[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
[BLANK]








!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~


¡
¢
£
¦
§
¨
ª
«
¬
­
¯
°
±
²
³
µ
¶
·
¹
º
»
¼
½
¾
×
ß
÷
œ
ʼ
ʾ
ʿ
ˇ
ˌ
˙
΄
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϐ
ϑ
ϛ
ϰ
ϱ
а
в
г
е
и
к
л
н
о
п
р
с
т
х
ц
ч
я
־
׀
׃
׆
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ױ
ײ
׳
״
،
؛
ا
ب
ة
ت
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
ٯ
ڷ
ݝ
ᵃ
ᵈ
ᵉ
ᶜ
ᶠ
᾽
᾿
῾
​
‌
‍
‎
‏
‑
–
—
‘
’
‛
“
”
„
•
…
‪
‫
‬
⁠
₂
₃
₇
₪
№
⅐
⅔
⅛
⅜
⅝
←
∆
−
⋅
┌
╔
□
▪
△
▽
○
◌
★
☜
♦
♯
⚄
⚬
✍
✡
✭
❖



































ﬠ
ﬡ
ﬢ
ﬣ
ﬥ
ﬦ
ﬧ
ﬨ
ﭏ
﻿
�
##w
##c
##7
##p
##n
##g
##6
##ב
##י
##ת
##"
##כ
##ד
##ו
##ר
##ך
##פ
##m
##e
##5
##ל
##ש
##נ
##ם
##ה
##ץ
##ο
##γ
##χ
##ι
##ν
##ק
##'
##א
##מ
##i
##z
##ע
##ן
##l
##0
##ס
##ט
##ג
##ז
##8
##d
##k
##a
##b
##o
##צ
##u
##f
##t
##v
##9
##r
##y
##3
##4
##ף
##s
##2
##q
##j
##1
##x
##h
##ח
##ε
##λ
##װ
##φ
##α
##η
##‎
##<
##π
##δ
##‬
##٢
##٨
##ײ
##׳
##τ
##μ
##υ
##ω
##.
##&
##“
##,
##(
##[
##/
##σ
##ς
##*
##
##>
##:
##)
##ψ
##ρ
##κ
##β
##ﬥ
##‏
##=
##ﬠ
##_
##ا
##ي
##ط
##٦
##١
##
##?
##٧
##٩
##+
##µ
##-
##״
##ر
##د
##–
##]
##ف
##و
##ص
##ب
##ح
##
###
##!
##م
##ل
##○
##;
##ز
##ن
##ك
##ة
##׃
##θ
##ξ
##٣
##и
##х
##о
##н
##р
##а
##в
##٠
##ζ
##♦
##ﭏ
##ع
##л
##е
##‘
##º
##ϰ
##س
##¬
##‪
##־
##…
##خ
##|
##ч
##я
##
##
##
##
##
##”
##ق
##$
##٤
##ᵉ
##ᶜ
##ظ
##ц
##°
##¨
##‌
##
##{
##٥
##ه
##⚬
##ϛ
##ױ
##ج
##ڷ
##
##
##˙
##ت
##ﬨ
##☜
##•
##ᵈ
##غ
##‫
##ﬢ
##’
##ß
##✍
##׀
##ª
##
##œ
##ض
##ش
##
##³
##ᵃ
##«
##ﬧ
##%
##ﬣ
##
##—
##ى
##~
##
##
##✭
##
##
##­
##ذ
##‍
##
##
##
##\
##ϱ
##ϑ
##п
##
##к
##ٯ
##ᶠ
##^
##ʼ
##ϐ
##@
##·
##♯
##﻿
##}
##׆
##ʾ
##​
##ות
##ין
##ים
##רי
##ור
##לא
##ינ
##יה
##מר
לא
##יו
##ול
##יר
##וא
##ני
וא
##שו
##ית
##יל
##בר
על
וה
לה
##מו
##רא
וכ
##יא
##"ל
##וד
שה
##נה
##תו
##ינו
##שה
##לו
##יב
דא
##רו
##יד
##מא
##מה
שא
##נו
##י'
##רב
##כל
##יש
##בל
##מי
מה
לו
המ
אח
##זה
הוא
הא
של
##"כ
##וש
כל
##על
דה
##"ש
##פר
או
##תב
ומ
##שר
וב
##ו'
ול
##יק
בש
אלא
בה
זה
את
מש
במ
בא
##וב
דב
יש
##"י
##יכ
##עת
הש
##וי
אם
##קו
רב
##"א
שב
ולא
##נא
</
##מן
לע
##כה
אבל
בע
##ון
שמ
כי
##תי
אין
##וק
למ
וע
##יע
##ורה
##"ה
##אי
##וה
שם
##נן
##"ד
##נים
הב
##יון
##לה
##די
##צא
שכ
דמ
לפ
אי
שלא
##סור
הר
הכ
##וס
##"מ
הע
אמר
##שום
##נין
הת
מע
אפ
##דר
##יט
לב
##שב
רא
הנ
שנ
הג
הק
מצ
##יח
משום
בד
##ילו
##מת
עד
##יי
##ינן
לח
הל
בפ
אל
בת
דלא
מת
מח
##ריך
##מים
בח
בס
הח
##"ז
##מע
##ותר
מד
כן
וכו'
ונ
##שא
בר
הד
יו
אות
##תא
##עה
##כר
אחר
##דו
מו
מא
היה
לכ
##"ג
כתב
לש
ממ
##כות
##ברי
כא
##ילה
בו
##לי
##"ם
##"ב
##נות
##יכא
דל
יה
חי
##ראה
##ינה
ז"ל
##כו
##דם
מק
גם
אף
##מב
##פק
שהוא
##בה
אינו
##שים
##קום
וכן
##חר
##פס
##צה
כיון
רק
לק
##שת
##זר
##שון
דבר
כו'
##בד
ליה
##ראל
וד
וש
הי
מן
פר
לד
##בי
##מרי
דכ
שאין
כמו
##"ח
##לק
וג
דר
##שות
##ולם
בב
##פי
##תה
##טע
##טר
לומר
פס
הרי
היא
בג
##זק
##אמר
##שי
כד
לי
##מות
וח
דברי
דק
##יתא
מב
##"ק
##טל
##תח
##יין
##כול
##"ע
##at
בזה
הרא
##ופ
זו
##נת
##ma
##פיר
##יהם
##ודה
##וף
##תוב
שע
##ימן
בין
##סת
אחד
אב
בק
מל
בכ
##תוס
ואם
עצ
##ll
בכל
מי
##"ת
##מד
sma
small
##ולה
הוי
מפ
##רה
##כי
טע
##דש
שו
##יום
מכ
##מב"ם
##חו
לג
="
יד
הס
##ש"י
עליו
##ירו
ישראל
##ירה
##טה
הו
אומר
בעל
הה
בל
וק
##מש
##תיב
נמי
##נס
כש
##ירוש
שיש
##חת
ואין
שכתב
כלל
##"פ
##צר
##עו
##חה
צריך
##בת
מס
דהא
ות
##"ט
סימן
##"ו
##יהו
אפילו
##את
##דה
##בו
יכול
נת
לפי
ה'
עו
דע
עכ
דס
##יני
##פל
וזה
##יות
הרב
##תם
##ציא
בנ
##כן
##פה
אשר
##ביא
##טור
##ata
אסור
##עלה
data
##מ"ש
הפ
חייב
##יתה
##עשה
##יים
##וקא
כה
##מרינן
##רץ
דרב
##ומר
סי'
אדם
כאן
ית
דף
##עי
נק
##מוד
##טו
דח
עם
ור
><
##מור
##צו
לאו
שי
והוא
וי
##גד
##אר
##תוס'
כך
שח
נראה
דש
דג
##זו
##חד
שני
הרמב"ם
##מאי
##חות
##פש
אותו
##דוש
מותר
לת
היו
דאין
ביד
כנ
גד
##מצא
##ייב
להם
ויש
כר
##אה
וא"כ
מקום
מפר
פרק
##ודם
##תני
ר'
לר
ואפ
##של
פי
מר
##כא
חו
##כת
##בור
א"כ
##ורי
היינו
איסור
דין
##מ'
יע
הם
בית
##"ר
##"ן
משמע
רבי
##בוד
וז
##יתי
##גו
שאינו
נא
כלו
טוב
##ינא
##קה
בני
##כח
##יינו
יום
##ואר
##שוב
##ורים
##רוב
##סר
עוד
כדי
##גל
שאמר
##קב
##טעם
##צד
##גי
ע"ש
כו
##"ס
##יקר
בי
##רוך
להו
##קים
הכי
בלא
הז
מ"מ
##חל
##נם
וגם
עצמו
ברי
דעת
רו
##ירות
##דים
שת
שבת
##מין
למי
##"נ
רבינו
##הם
##ואל
בן
##ותו
רש"י
שק
מפני
סו
##לוה
לך
והא
וכל
ומה
שמע
ודאי
יוס
##ברא
נכ
דו
דמי
שיה
##תוך
אז
##ברים
שפיר
##מיד
##עות
וס
לענין
##מרא
דנ
##ברך
ע"כ
##בא
שלו
יותר
א'
גבי
יח
##כים
##ot
מאי
הכל
שנא
בשם
##כין
##ולי
##עים
דאמר
##פרי
ג"כ
ואף
שהרי
מג
לס
אפי'
חכ
הלכה
קודם
##ייך
תק
גב
##דא
חל
אפשר
##פו
ועוד
##פות
##ער
מיד
אמ
##טב
תורה
כג
ב'
טו
המו
##חים
##פרש
דוקא
##חק
אלו
התורה
##ידוש
דת
ועל
##מאה
אחת
אש
עכ"ל
##טא
בז
##צי
למה
##תן
ע"י
שהיה
לרב
להת
שמא
ואמר
ופ
והנה
לאחר
נח
##לוק
וצ
##רק
מנ
מכל
##ודאי
ועיין
וכתב
דאי
בפר
##לות
##צת
לעיל
##לך
##ירושל
במקום
אצ
הלכות
האי
התוס'
אך
##כך
##שיב
שייך
לכל
דד
##זיר
כמ"ש
##ואה
יב
מלא
לעשות
##פת
ואי
הזה
המש
הוה
הנ"ל
הדין
ידי
גדול
##ירא
עיין
##מון
אה
ממנו
##רע
עליה
שבו
די
##er
##ורש
ספק
##ונה
##פא
##nt
ולה
דאפ
אני
כבר
##וג
##נית
ביום
##שמע
ליש
אמרינן
הכא
##חן
להק
צד
ברא
לשון
אחרי
נפ
##כב
עב
##רש
דאם
##שובה
מהני
ד'
##ודע
##צות
תל
מצוה
##רבנן
##ולין
שאם
לנ
בהם
תו
##שאר
יהודה
הנה
##ורא
##"ך
בשבת
></
##כם
##or
##קי
משה
##קד
מז
##שב"א
##דות
##נאי
ג'
דפ
אמרו
דברים
ולכן
עשה
אס
כגון
איש
דכל
##רים
זמן
##סה
##ניו
דרך
אלה
מעשה
##ירושלמי
לפני
ס"ל
##דרך
קט
##לם
##me
##לת
עדי
##ורות
כס
שהיא
דהוי
##ותן
##om
##ידו
הצ
##שית
התם
אינה
כשר
י"ל
קשה
וז"ל
##טמא
##זל
חזק
יהיה
הי'
##אן
פי'
ממש
שש
וגו'
קרא
סב
הן
יא
##נהג
ולפ
##ment
חלק
שיע
com
comment
##ator
commentator
##כיר
פטור
##רות
דס"ל
צרי
##ורייתא
##ינם
להיות
לית
##ורת
מפרשים
שנאמר
##ילת
היתה
שהם
##בע
מדברי
##חי
##בירו
כלומר
##זור
הפס
כתיב
קאמר
אע
לזה
שג
פיר
ורב
דכיון
לנו
יצ
ואינו
אכ
##יטה
נאמר
במה
איכא
##פט
ני
##נאה
##מוך
הדבר
נה
##עיל
##מיה
##לים
##רונים
ובא
##יף
בשו
##חמ
##ירי
##סק
הרא"ש
שום
##ורך
כח
המק
##ינים
##רון
##יתר
תח
##יבא
##ידי
##ובה
משא
כתוב
יצא
נו
נש
היכא
דהיינו
חס
יק
ואח
פע
##גה
##ניח
הביא
##יתו
##זיק
##רומה
אותה
בשב
וכמו
כשה
אנ
ראיה
##רת
שנים
ד"ה
##רקע
אד
##בין
מזה
##צוה
תה
יוסף
ראשו
##יוב
##צמו
##זכר
תוס
##ובן
שמו
שול
דכתיב
##יטת
טעם
##יירי
##לח
עשר
כמה
תר
דרבנן
ערוך
##ימ
##ידה
##rd
חמ
ומש
קדוש
ואפילו
##בלי
ביה
במש
כמ
ידו
לעולם
שכל
ראוי
קד
ביא
תש
בט
טעמא
יוח
אשה
דבריו
מ"ש
בצ
##בח
ע"ב
והיינו
ס"ק
בפרק
משנה
##וסקים
קוש
שכן
אור
##יעה
שרי
שנת
חד
לן
והר
בדבר
רוב
טה
##rder
order
לל
נמצא
מחמת
וכיון
פש
מצות
עדים
פסוק
דמה
##ote
אתה
לדעת
יר
##שוט
##כס
אמנם
##לוי
דיש
למימר
אנו
##שיו
בשעת
##רבה
##עין
שמעון
##ברו
##עיף
הבעל
יוחנן
בדברי
לז
מיל
כב
תפ
##ינת
הט
מהם
מבואר
חז
לצ
##פין
אותם
אבר
פסול
עיקר
עמו
##ונ
נג
דאף
למעלה
ענין
הבית
##לכות
##la
גופ
##פיק
וזהו
מצד
והרי
##ברת
##קר
חכמים
##קין
משא"כ
##יך
##מילא
##יטא
##"צ
דגם
ע"א
חיים
שליח
עליהם
##ab
בעי
הראשון
שפ
האדם
יעקב
שולחן
ולפי
##אל
##טי
נקרא
אוכל
שנה
##רבן
##דיא
ליכא
##יבור
שבא
והש
כלום
סביב
ר"ל
##סו
חול
>[
##כור
גר
בשר
כדא
##יקרא
##דון
##צריך
##פים
##ולד
##ילין
כנ"ל
תנ
הני
פסק
העולם
##יכי
הארץ
מעל
המת
פלו
ומו
היום
br
##ודש
כול
כת
##ני'
##כיח
חש
רש
##ידושין
##יבה
##ig
##מב"ן
בפני
##רית
פירוש
ורא
הראשו
דאיכא
הרשב"א
אית
זאת
הכתוב
##רן
הגד
שד
##הו
##"ף
##שיא
השל
ונראה
##עד
יוצא
##כתא
##ar
סוף
##מח
לפרש
אומרים
##לכה
השו
##מך
מיירי
הפר
##יהן
גו
##ען
שר
##יוצא
יודע
שית
המח
סעיף
פלי
בבית
יל
גט
בכלל
באו
##יכול
##ותה
באמת
נע
דאינו
##ב"ד
יג
לקמן
ירו
שיהיה
חוב
ידע
שהיו
##קדש
עבד
##up
big
גז
##ss
בנו
יוסי
קא
מצא
בידו
נאמן
נפש
##בות
עומד
ע"ז
קאי
דמו
##כהן
כלי
##יבורים
אחרונים
ימים
ברוך
##בן
הקדוש
דיל
קיי
לכן
מהר
תע
כאשר
עושה
##דין
שהק
##דבר
##ושע
כתבו
##עתה
##נינו
ראשון
ספרי
רוצה
##ענין
וכ"כ
בהן
וכמ"ש
הגא
הרבה
ואח"כ
אצל
##מנה
##צים
נד
פ'
הבא
##מז
בתוך
שטר
דיד
מוכח
איך
##מם
sup
קי
נעשה
##דרש
##רבי
מים
וחיבורים
שתי
##פסק
##מל
בשל
##ריה
שמואל
##פרים
דאורייתא
ואת
##מנו
דאמרינן
cla
class
אחרת
##יקה
##כו"ם
אמת
##קרא
##יאמר
השני
קו
##יכה
##יכך
ממון
##טים
אחרים
##שבת
וכי
רבא
בענין
טמא
##זי
דם
כ'
שאמרו
##ותא
##ופן
מדרבנן
fo
להוציא
לשם
נתן
##otn
footn
footnote
האשה
##בלה
##מצ
##בים
##סי
עי
תחת
##קן
מקו
וכבר
##יעית
באי
עיר
##ורין
##ישראל
ובזה
##גע
בעלמא
דהוא
הלא
לחלק
ארב
לשו
לכך
מינ
##לב
##והו
רח
הואיל
כות
תשובה
ויה
מטעם
שהביא
ומת
שזה
קרי
ודו
והיה
##עתו
לכתח
אר
השם
להח
##טאת
לי'
##מאן
לבד
שאר
לגמרי
##עתי
חוץ
מתח
אברהם
שוב
##נח
חיל
אמאי
שבועה
##ינהו
בפס
אח"כ
חבירו
##דושה
##ישב
חזקה
רבנן
ובה
##נ"ד
דאפילו
##פרע
##יחא
בשביל
ולכך
##טן
##יטול
##גר
חשיב
כפי
ואחר
##ונת
בעינן
##יטין
סתם
##ריב
בסי'
##el
##ריש
וע"כ
##פך
##מ"א
עשו
##פ"י
קצת
חוש
לדברי
ההוא
>(
##ינוי
##ניהם
בגמרא
עדיין
##קח
##רג
ביו
הדברים
הטעם
אביו
##תובה
יצחק
##יעו
##חזק
פירש
כהן
לחזור
##שבע
##וקי
##ולת
רשות
##שובות
וכד
להא
##כרי
קנין
##פלל
##זרה
היכי
##כתב
תא
שכבר
מודה
##תוספות
תי
יאמר
בלי
##ותם
דקאמר
האו
כבוד
שאני
גמור
##כלו
##ום
ברשות
הול
##סף
בטל
לגבי
דבע
רע
##ניה
משו
להע
מידי
הטור
תוס'
מוכר
##שם
במס
נדר
בלשון
##חם
בפ'
ז'
מעשר
והק
לרא
##ובר
פירות
לאכול
פשוט
##ניא
הר"ן
##וסיף
##ישינן
נגד
ר"י
##היא
בגמ'
##דל
קנה
##שין
##חין
בתורה
ב"ד
דוד
שיו
##טרי
סבר
##מואל
מהא
בספר
##חט
דזה
ראובן
טומאה
##ילות
יס
ער
כנגד
##מבואר
##ולים
העיר
עלה
##מרי'
##כה"ג
בתר
##שיר
עלי
ונת
lab
label
ברכה
##קל
##סא
עמוד
וית
קל
בדין
רבה
ליתן
והיא
ומי
לכתוב
בתו
שהא
אג
שיר
ריש
חוזר
והמ
המג
##ותיו
##מוה
מיו
יין
הרו
להביא
תנא
##צ"ל
בהמה
##רוע
##תבאר
קמא
מביא
אתי
עוב
דינא
ממה
אשתו
בד"ה
בסוף
נותן
עדות
##פתא
בזמן
##קש
##דכי
להתיר
במו
##ע"ג
נימא
##ילך
מסת
דהתם
איתא
מפרשי
כז
ובין
הצד
ואפי'
ניחא
האב
חדש
שמת
##יעור
##כון
##צון
##צאת
ופיר
##מורה
פו
דליכא
טר
הרמב"ן
##חא
בלבד
כפ
דעתו
עולם
קטן
להר
##חמיר
דעל
##הל
אינם
##לום
ובר
##כנס
המע
תרומה
##לע
עק
מזו
##לוקח
יתברך
דר'
שיעור
>.
##ניות
##עבד
גדולה
שניהם
שכר
האח
תנאי
נס
הנו
מצי
שעל
הגט
ראש
תב
ומ"ש
מיתה
##ישי
שוה
קמ
##רא"ש
ולד
כשא
##דיין
העל
לכא
דבא
זכ
המלך
פשיטא
##תחייב
יהא
##גא
דהרי
שאינה
##ופה
לדבר
##שבו
יעו
משל
עתה
ואז
ע"פ
שיהא
יהושע
נוה
בעצמו
##יקו
בודאי
המים
##מץ
עולה
והו
ממו
והנ
ובמ
איזה
רבים
עצמה
ראיתי
פעמים
##מתו
חיוב
עמה
היתר
שהו
סע
##לוקת
שנו
שהת
בירושלמי
נוהג
##יחה
נב
עובר
שס
##יניהם
##ירת
הבבלי
התח
המשנה
##זקת
כסף
מכאן
##יעבד
##דע
להקל
##דרין
##כילה
תמיד
הש"ס
ובס
מנה
למד
מוק
משפט
##שו'
מוציא
ראה
בהא
ולע
רוח
##פלה
לכאורה
משת
א"ל
##תני'
##טרו
##טעמא
המר
##ופו
והם
טפי
פרי
ואפשר
פתח
מאד
תרו
עכ"פ
מוד
##תים
לישראל
##עט
קרוב
קול
מרן
נקט
שבע
##יכם
ואל
##פץ
##כתיב
##לל
המז
ערב
##כתי
##פור
שלשה
דהו
מתוך
קשיא
מילתא
ממילא
בפירוש
##ריות
הפוסקים
מלך
##כוין
שגם
מדא
##ובא
ושם
##טלטל
פני
בחו
ומ"מ
ספר
קרבן
פליגי
שעה
שאפ
דאית
יעו"ש
רצה
זהו
והת
בראשית
נשא
שצריך
מרו
פחות
בדרך
לבעל
##עם
##sh
מט
מאיר
עוש
דמשמע
ליד
ימי
כדברי
##פני
הך
מכח
##ומד
מלאכה
הגדול
דדוקא
##טומאה
טב
##ירין
##ואין
מעות
##ברכה
תנ"ך
קצ
חטא
שרא
##קט
לבית
במשנה
##כאורה
##חלת
##ז'
יפה
וי"ל
תרי
##קת
שמים
עני
משם
בעלה
צר
##וגיא
##כמים
##מרו
ימ
השטר
וצריך
כמבואר
ואומר
##ברר
זכר
דז
איירי
חצי
מית
נר
מצינו
ראו
דהוה
##נהדרין
ברור
שיח
הנאה
##ל'
סת
ונמצא
##בוע
במקו
##לן
מאחר
חיישינן
מתנה
אשת
ארץ
פסח
##למוד
מחו
לשלם
אינ
אותן
##ניס
##יעזר
הגאון
באופן
יראה
לחוש
ואחד
ובש
לברך
דלאו
קרקע
ומח
בכך
חת
הרי"ף
##גם
הראב"ד
עשרה
דאפי'
ותו
ושל
המה
ויו
המא
##כבים
בשטר
והע
להש
##גיע
הקב
דא"כ
##בית
שמות
פה
דהכא
כר'
מקבל
מהן
ברכות
##גת
ענ
פלוני
##פקא
פל
##דת
מיהו
פרו
מפרש
חדא
##ורו
אליבא
ונו
##יקים
##יפא
והוי
ורק
מקרי
שכתבו
חטאת
לפניו
בהדיא
בתוס'
שט
##צית
בהו
בסימן
לצורך
##סים
כולם
הראשונים
האם
##כיל
##ערב
אמו
אלמא
נט
##וסר
קידושין
בארץ
מינה
##מיא
זכות
דכתב
##ביר
##יטב
הגוף
כולה
ה"ה
ודו"ק
מתני'
לט
הקדש
הוד
קב
מקרא
ו'
במק
לקבל
המצוה
##פח
##נב
##כמה
מהו
האיסור
מכר
ירושל
מצו
אליעזר
שהן
בתח
ראשונים
כמש
ראשונה
הפק
חמץ
תיק
##צם
דאסור
##וסק
##טבע
ידוע
וצ"ע
נ"ל
יז
שכתבתי
##ושה
מיניה
דומה
##ברה
כאילו
##נג
##תוספתא
סובר
ממנה
נאמ
א"א
להחמיר
פנים
##ידים
שמה
למ"ד
ואני
##בועה
##שובת
ע"ד
ופר
במח
לקיים
דודאי
##יג
##עתא
לחוד
##ובין
ויאמר
סמ
##יעי
##ורע
##גתא
זב
אמרה
רצו
והביא
הקשה
כאלו
ולפ"ז
ליישב
היל
##בואר
כרב
##ז"ל
דאל
שהע
##ורר
פריך
חולין
ומשום
בתשובה
ובע
ובת
אלהים
צריכה
כ"א
חילוק
מאן
חשש
הגר
##נע
##רוג
לקו
רגל
שאלות
##פינן
אמות
##רום
יוד
דמש
##צרך
בעת
עז
י"ב
בעולם
סגי
בתרא
שער
##ונתו
דמיירי
אסורה
במת
##סתם
ויע
חר
הו"ל
שדה
הירושלמי
ברכת
השבת
הדר
להדיא
##נתו
ומק
רבו
מיני
שלום
שתה
##צט
ועד
##שרה
##ברייתא
תלוי
##יקרי
אורח
יעשה
עת
שחיטה
כתובה
##כרו
דקתני
אכל
בשאר
##שבה
לכם
##חש
ישמע
קיים
דרבי
##מית
חלו
צ"ל
##ליצה
ועי'
ולזה
באה
##ותיה
ח'
##ילי
אלע
שלמה
כ"כ
למו
נוטל
רג
##גג
יוש
כדאיתא
נשים
הפיר
תוך
יהיו
סברא
בעיר
ותשובות
ההיא
קבל
##ag
יוכל
##ריו
##"ץ
##פן
##דב
במע
התוספות
שאומר
הנז'
##ומרא
שאלה
##טות
שכתוב
קפ
##צרים
ומע
כדין
מועיל
מפורש
מדין
##פיקא
##ודשת
השב
לידי
##עיא
##ונים
##קא
אליו
טהור
לוי
לכתחלה
ביש
נכנס
##משך
גור
תני
##זקה
למטה
צו
##קיים
נית
תלמוד
טרי
דידן
מטמא
שלש
חנ
ולו
##ותי
בלילה
לר'
יפ
>,
דילמא
##aa
והח
באיסור
הללו
לטע
ומס
ולב
##ידוע
חלב
תחלה
מני
בשו"ת
למש
ולמ
##כשיו
##כ"פ
בס'
ל'
באותו
ובל
##וכה
שיב
##מאת
##לאים
##מצע
סק
צריכין
עכשיו
ור'
הקב"ה
פת
ומד
שכ'
יחד
שיצא
אלעזר
קתני
##ילן
##ירץ
חשוב
האלה
הגמרא
דתני
דבה
שור
בחינת
##שתו
לצאת
ט'
ע"ג
השנה
לאי
מצרים
ומר
וממילא
במי
עמ
##יניו
כע
לעצמו
לפס
הונא
דפלי
##פסיק
וכש
לפיכך
ובפר
לאסור
להכ
ולפיכך
שהח
לאדם
כיצד
וכך
כתבתי
##מחה
##נסת
ס'
אכילה
דבעינן
מדר
יט
חכם
אע"פ
ומיהו
כלים
ריב
##טין
שיק
אמה
שלה
השתא
הרע
##מוע
מחייב
אבי
והכי
##נך
קושיא
נכון
##חמנא
מעט
ולמה
דמח
##ינין
הלוה
אוסר
הבה
אביי
בבא
ובאמת
בשעה
עבודה
קונה
דהר
##עלים
ואע
דבש
אמור
תת
דלית
דיו
דינו
שלי
גא
##ותינו
מנהג
עדיף
שהי'
##וכל
שהמ
היטב
עבר
וט
יהי'
עביד
##תין
החו
י'
##רח
פעם
הענין
##י"ל
כולו
י"א
mar
מוש
לצד
עול
א"ר
בחזקת
##קנה
מצאתי
##דרים
עכו"ם
העם
מקודשת
הכו
ויר
##ker
##גב
הלב
הראשונה
##יאה
ולכאורה
דלמא
בכו
מברך
ביב
ממע
marker
##זהר
אולם
שעשה
בשני
גוי
א"צ
##לקות
##בודת
המוכר
אשי
##ודות
##קבל
והב
וכ"ש
לשא
נמ
לדון
ירא
שמי
אבן
##קדק
##צל
##טב"א
לאב
הזמן
לבטל
ויח
דמים
בכה"ג
##ריס
יור
נז
##בודה
##כהנים
##מיש
חזקת
צי
חז"ל
כזה
בטע
חסר
לתת
דהנה
מפי
מרא
אונס
מתו
הקד
אהרן
בעלי
יו"ד
תעשה
כוכבים
תהיה
שהיתה
##עלות
הברי
דלה
אבא
חזר
##רבא
הכהן
שז
נות
צורך
להשת
##רוש
שיכ
ביניהם
שיהיו
הפסח
ושו
מנין
מבר
##חוק
אינן
מקדש
##צור
לפר
שלם
ר"ת
##יעות
וקשה
##כנה
##חיטה
הזאת
##נ"ל
מדבר
משלם
ביאור
הנזכר
אכן
דאת
בתורת
דתנן
##סוף
##זכיר
העדים
נ"ב
המקדש
קרב
והלא
דשא
איסורא
ובכל
##רוח
מלוה
יבא
שות
##כחת
הוו
הנא
ה"נ
הדם
סמוך
לשל
עש
##גלה
מלשון
ולק
רי
##ירים
בשא
מוה
מלכות
##ילים
ביח
שמח
ואמרו
ויד
##קות
דקיי
וכא
דצריך
האמת
ש"מ
גובה
דהאי
דמס
יחיד
בכלי
חב
חלה
שאף
##פריש
סימ
##יטות
נחמן
בנים
ללמוד
נינהו
המצות
יורה
האיש
דהש
##בש
דמע
מהרי
לחם
##יבת
בגד
דמת
##יכר
תפל
פ"א
ומשמע
עקיבא
לתוך
מדאורייתא
ויק
דעה
ברייתא
תלמיד
##נק
לה'
##צרי
קכ
כפר
##מותו
מעלה
##עמים
דכו
##צאה
##ניתין
דחי
הש"ך
ראי'
לשיטת
##ונא
##שתה
ב"י
תאמר
ואלו
##דומה
במדבר
חמור
ומא
##דק
רואה
שומר
המקום
##ho
לכתחילה
קנס
כוונת
##צטר
פ"ב
שהש
דמאי
זר
כרבי
פק
##וע
##קרי
##גים
קדש
##נש
##מי'
ע"ה
כ"ש
כעין
מצטר
נחשב
ראי
##סתפק
ודברי
נזיר
גמר
לבו
להן
##ירושו
מתי
הגמ'
##תום
שמן
לסמוך
אא
ויקרא
##עלת
לאח
##ודי
##רוצה
ביר
והשתא
המלוה
##ידך
##צח
להחזיר
מה"ת
ספ
##דרה
מאה
##חוץ
לארץ
גזל
דאפשר
##צטריך
בש"ס
##דרי
##גין
מעיקרא
##תניתין
ע'
והרא"ש
בסמוך
שאל
האומר
##ינות
מוס
תמוה
נשאר
##ידין
קני
השא
לחבירו
ובח
רחמנא
צ"ע
החי
דאע"ג
למקום
בעיני
הב"י
##טלה
הזכיר
ארבע
##ביד
##bi
יע"ש
במים
בעד
דבעי
אצלו
ישמעאל
##וח
נזק
ליב
בבר
##בול
ונא
לקנות
תימא
בדיעבד
וכיוצא
לשונו
##רוה
מהרש
##לוני
נוס
אחיו
##יס
וה"ה
שאינם
תמה
י"ג
##הוא
בפש
השליח
שהקשה
ובד
##גום
##ילתא
באר
תורת
קדושין
שנתן
ויב
מין
השמים
##לינן
שיאמר
נדה
שיכול
מילי
אע"ג
##פוס
הרבים
התו
דבריהם
סוכה
ושוב
שבעה
י"ד
דפס
המעות
##תחיל
ומאי
קנ
##מ"ג
כדעת
זכה
דהכי
זרע
##ופין
לכהן
##יית
הלוקח
##ua
והס
דשם
לדיד
מיקרי
##ולב
דאז
ומנהג
##נתן
מחלוקת
אתם
בידי
מיה
##גות
##טלטלין
##כוון
שפירש
בימי
##תר
פוס
ביתו
בחי'
שאסור
קס
רשאי
##סרו
איני
##פון
הבשר
ומשני
בלב
יאכל
שינוי
יתן
##לקו
##שרים
##לין
הבן
הולך
דחייב
עץ
והכא
בנ"ד
אנשים
##גול
גמורה
דני
##תבע
תפילין
בכור
##כתוב
מותרת
מקומות
פליג
note
notes
למכור
ושא
גבוה
נשת
##נהו
##וים
להקשות
אחריו
##</
למח
בתשו'
כשהוא
##ei
##נחה
##יטתו
לתרץ
בהנאה
עפ"י
##זרת
##ועל
קדושה
והל
##ערה
וני
טובא
בקו
מיוחד
קורא
מחי
גופא
עמד
דכי
קושית
##כסים
ר"א
##יי"ש
באומר
קדשים
קטנה
הור
היש
טמאה
לוקה
להרב
נשבע
##ולו
##חך
##ירוץ
לאפ
הקו
##מנם
דיני
##יקא
##כנ
והיו
דקרא
##תון
##מינו
משני
שחייב
וא"ת
אתא
##ואים
##מק
##ידושי
וע'
ורבי
שבש
##יאר
כדרך
רחוק
וק"ל
##ואות
וכה
הלו
למר
האחרונים
##טלו
שליש
במר
הטוב
מהלכות
ממקום
שיטת
קמ"ל
וראיתי
המעשה
מ"ט
מום
##טהר
##ליף
##קנו
וע"ז
ברוב
ע"מ
עושין
##זרע
למפרע
כזית
##מתי
עליהן
גיטין
לחייב
מכלל
ובג
##כש
להי
##סתמא
או'
נדרים
##פשט
להס
מלח
ספיקא
דמותר
להלן
##שיך
חשב
ס"ד
מגו
ואילו
##פסל
לבא
הלשון
צדיק
##פטר
גוף
נפל
שומע
כרת
יומא
##כינן
##זרו
ואולי
וחו
אמרי'
##יכן
##פשיטא
ושב
לכו
ביטול
##ר"י
האמור
ת"ל
##לאה
ואיך
בעצ
##כתו
יכולים
עלמא
צריכים
שלשים
ר"ח
ברורה
איפ
מפק
רמז
בריש
מ'
חולק
פרשת
לרבי
##רבו
בהגה
ומכל
##פסיד
לבן
##סינן
שאנו
שיד
דלד
חצ
בס"ד
אפ"ה
##עיר
אבות
לעת
דר"י
##מ"ה
##ודר
##ואו
##שרות
ואסור
התנאי
עור
##יוט
המס
קרו
די"ל
מיעו
ט"ז
##מיר
har
כשרה
הוצרך
##סתר
דקא
רפ
##כרח
הדעת
##תבטל
מערב
##ליק
##מרים
וצ"ל
##דושין
לרבנן
##באר
##נשים
באמצע
##זא
##חוט
ובפ
##hosh
ודוק
ר"מ
השמ
להצ
##תובות
טריפה
דמד
מרובה
בצד
קדושת
מדת
ארי
רשע
סה
קר
כ"ז
הספק
הקרקע
##חנו
ועתה
hag
עבירה
##כסי
לישנא
##ישנא
##פוך
גל
##ושא
##סין
נכתב
##דום
שבה
י"ט
##יאור
יכולין
##חז
by
ט"ו
הסו
דומיא
##man
י"ח
מצוי
טוען
בפי'
לשמה
##למיד
מצה
כדאמרינן
מוכרח
פ"ג
שיהי'
להבין
ye
היין
דבאמת
נחל
##יבעיא
##on
באח
השי
##יאל
rab
##ודת
הים
דרבא
##שלם
ידיו
האל
בישראל
ויהי
##יבות
##רעא
##מינן
ונתן
דאל"כ
טפ
שביעית
הימים
מורה
##טרא
ביותר
בבה
לדחות
מקצת
ישע
rabbi
נודע
##ידא
והג
הכנסת
מנת
##צב
##tman
##hoshua
yehoshua
hartman
הוציא
כהנים
מלו
א"ש
ניכר
דקי"ל
דווקא
##לאכה
ויל
רשב
##מעון
##ותב
##כנו
למאי
מאמר
מור
אכתי
לפנינו
לעמוד
ליתא
לוקח
מועד
עי'
אותיות
##מדו
##תימה
זצ"ל
##רונה
הלכך
אמרי
##יכות
##פורים
השכ
כרחך
תנו
הבעלים
מ"א
ושאר
##ביאים
האור
פלוגתא
##פע
והרמב"ם
##כונה
דרי
גרע
המחבר
חסד
טובה
כתובתה
דעיקר
ארבעה
בדעת
לבאר
הלל
ואינה
הנש
סבירא
אולי
דבי
זהב
##ירושין
המזבח
מהל'
##סורי
כדכתיב
דפר
דלעיל
דור
##כלה
וראה
ואפ"ה
הרמ"א
הפסוק
מזונות
לעני
ומותר
##רם
הרש
ארו
תנן
הגיע
לאחרים
ולומר
##מעט
היר
##ודא
שבועת
במסכת
בגט
ומכ
דינ
##רינן
##יחיד
הלכתא
להג
שמש
מה'
מעכב
מעולם
ביאה
הביאו
הייתי
מבטל
וכאן
והאי
דשאני
##ילוק
ב"ה
ליק
שהב
תלו
קש
##ולך
כולן
להמ
##פרו
##נוי
סדר
עירוב
רצ
##כלית
##ושיא
ודוקא
##חית
שליחות
דמתני'
דעלמא
שתים
דאיתא
ובפרט
בער
סי
אעפ"י
##סד
הבר
מזבח
הרג
המד
טז
וחייב
ר"ש
שלפ
לתו
הפירות
פ"ד
##עלם
וזו
##יבל
פסולה
ברב
חפץ
הבהמה
טעות
לחומרא
פט
שבח
##ia
טומאת
בראש
דלפי
והרב
##ראוי
ילפינן
##ב"ש
דמק
עמהם
תקנה
האש
לאיסור
גופו
חצר
שלהם
לר"י
וכתיב
##טת
##גדל
ועשה
קי"ל
##מיו
##דדי
חדשים
שנעשה
לבני
ימצא
נזכר
דפליגי
##ביי
עין
דמשום
השדה
המקו
בברייתא
פירושו
כה"ג
ומפרש
רעה
הנפש
צדקה
בספק
קיום
ולש
העד
##מ"ע
פסחים
##ובד
בפ"ק
כוונתו
האחר
הילכך
יכולה
##למד
##כחה
דבמ
מלתא
צדק
ויצא
חנו
תצא
##דיון
סברת
לתקן
דתניא
א"י
ומצא
ממזר
שלח
כשנ
##שן
ככל
לזכות
מיגו
ודבר
##פול
תפלה
ח"א
נפשו
##גלים
קיימא
תניא
סוג
הגז
גוונא
העת
בערב
אזלינן
באחד
הגה
אמרת
גיר
##בדו
נאסר
והן
עסק
מקודם
למאן
הכלי
ירושלים
מוחזק
מ"ד
מיח
יונה
ואיכא
הגוי
כתובות
ס"ס
וליכא
בפסח
הותר
לראות
גרו
##מונה
##קע
קמי
אלי
##כירה
הריטב"א
##מעת
ממת
##ויי
##מול
##ירושלים
##פרשים
גזרו
##ודים
הגאונים
אמן
בשום
##פנים
##תות
##קור
##ענו
וכ'
מתניתין
שאי
אלף
##שמים
וכו
ה"ל
##כלת
חכמה
בהלכות
##קוט
##יימו
טפחים
##סות
היאך
##כאן
##בירא
אנן
בחי
קע
אביה
הרוב
שנמצא
בנות
##ב"י
##בוש
סנהדרין
דמהני
##ריתות
##ודיע
##רי'
##נ'
##יעא
עצמם
נפשות
דבכל
והרא
ליו
##וייב
בדיקה
דאיסור
ביאר
סתמא
הדרך
##מש"כ
שואל
##טרה
בזו
ולהכי
##נחות
##צין
תהלים
כק
להוכיח
מלמד
ואה
##מרה
בלאו
וע"ש
רובא
שעת
קבוע
לאש
באותה
##פורש
ר"ה
עבור
פ"ה
##מלא
##גון
הברכה
המנהג
##דמה
זרה
##כרת
מדבריו
חלקו
##פיד
שאינן
מנו
הראוי
מספק
למען
עצמן
יתכן
דנא
##סן
שנשא
##דשים
א"נ
דגר
קודש
##כרים
הפקר
##ילוי
##וקר
יי
בפניו
##ולות
ושפיר
דמר
##ביה
גזירה
דוחה
גדולים
שהר
היוצא
טל
מחשב
דנה
בדברים
##תחלה
לכ"ע
ונ"ל
##שיג
ומזה
מעו
שנראה
ה"א
מאוד
לבדו
ח"ו
זרי
לאשה
נהגו
תור
השיב
ולענין
גמ'
##צוות
עובד
אתו
השול
יורש
ושמא
בכמה
אימא
לדקדק
אכילת
בהר
לרבות
מרב
##סרה
באב
שלנו
ופירש
בדבריו
התב
##קב"ה
וז"ש
##דייק
להוסיף
##נתנו
כפיר
מש"כ
##סם
והד
דבלא
אנשי
אטו
פוטר
ואמאי
הטומאה
בעדים
הב"ח
ללמד
לחו
חייא
##שלח
עשי
בתרומה
ית'
##שיל
הויא
והטעם
##יכו
ומן
##תוח
##נסה
כדאמר
כ"ה
וכתבו
בהג
בתוספתא
ידעתי
דיכול
##פי'
עצם
בבח
##יבם
תול
חליצה
בעבור
דלענין
כ"ד
ה"ז
##פלו
איהו
שהג
דשמא
שקר
נכס
מייתי
נוג
בכול
המי
##צע
חסדא
גברא
##טול
בעלים
שכיח
הט"ז
ופי'
לקרות
##שתן
בב"י
##ידש
טהורה
מבית
ל"ש
ולית
##ובע
המרדכי
שעבוד
נכרי
דהיכא
הקשו
מידו
חייבין
גופיה
יקרא
##זים
במ"ש
אבד
פפא
פ"ק
משכחת
פרה
ודלא
מהר"ם
חובה
לילה
דרש
##יניה
במקומו
תרתי
אילו
מלמ
בניו
ולי
חיו
דלר
חוששין
מרי
בפשיטות
דאמרי
לשב
ורבינו
##מס
מנא
בגוף
כוס
ומעתה
מורי
##ברהם
יסוד
במז
להניח
ולאו
##שלו
כמאן
##נור
לאיש
בטלה
לגבות
מדה
במאי
ידים
האחד
למעשה
##עודה
##tr
##ורשת
שמותר
##ורשים
סופר
בכתב
##שוי
תפס
חיי
טענת
לאוק
מאו
##עוט
רבותינו
אנכי
כצ"ל
גמל
שאפשר
במתנה
##מ"ק
ופס
הטב
בעין
להתפלל
##מ"ל
שהס
מתע
מרוב
חפ
חברו
בפסוק
זק
ורבנן
שמחה
יבמות
כוותיה
ברית
לדין
בטו
שאפילו
##לאי
טענה
חשו
והה
בנה
שפסק
be
בפנים
##זית
מסו
מספר
לקח
באין
##עון
גיד
מדעת
שהכל
מאל
טור
ופוסקים
החיים
עבודת
דמל
תפי
##כירו
עיי"ש
יתר
ימות
נפקא
מודים
לאפוקי
מקשה
שכתבנו
נרא
מוציאין
##מתא
כ"ג
דנקט
דשרי
ולח
##תומים
בספרי
##נינן
תד
הכוונה
בחוץ
כלאים
להעיד
שאתה
מתחלה
לבר
ואד
##ah
האר
חידוש
##בחים
ל"ה
##ילתו
בראשו
##יאות
פרט
ששת
שנית
בש"ע
הלך
מאכל
מישראל
בחצר
שדר
ושלא
גרי
לשנות
הערה
אגב
בנדון
נכסי
ואע"ג
כשם
##ינוק
ברשותו
חסרון
ליטול
לישב
##יקת
למשה
ואילך
נפק
שאול
נושא
בקרקע
לקולא
חזי
מילה
תחילה
להאריך
##לע"ד
שבכל
##שאה
הקדושה
באונס
##שרת
דקאי
עלינו
רצון
התירו
##ur
בדיני
##ירוף
התנא
הרח
ויום
בכדי
ועי
במס'
וכמה
##צאי
##שלים
##רישה
##פילה
והשיב
תכ
תיקון
בבת
בהש
##ייהו
הערב
##מנות
##חום
##גדים
שבועות
י"ז
פרוטה
במא
הלילה
להכי
מחלק
להורות
וס"ל
##ייע
הל'
##פחה
נתנו
פ"ו
ולפי"ז
##נד
תקנת
##צץ
העליו
##נוס
תשמיש
צוה
השמי
חיה
בי'
דיה
הניח
##מתין
ק"ו
מתה
##צונו
הגר"א
במתני'
שביאר
##בירה
כותבין
ניתן
לאמר
להשיב
סותר
ממ"ש
גי
##רין
##רבנות
ואמנם
הובא
##זרח
ששה
לדינא
ק'
מרע
##יטל
ס"ת
##בק
כשב
הכלל
איצטריך
##מרת
הקודש
פניו
##פילין
כיוצא
יצאו
##im
לאכילה
קדיש
נכסים
##מט
##כחן
עלי'
כופין
תקו
דסבירא
בבל
המל
דאתי
##סקנא
מכה
##ציאה
דמ"מ
כר"י
המגיד
הפסק
##ולק
שתח
מיהא
דשו
למע
##מכר
##nts
דקיי"ל
##ברות
טפח
לענ"ד
ובעל
לפע
במדרש
ובני
חנינא
לישבע
כחו
חושן
##ושים
##מנים
מתיר
מכירה
ונה
קריאת
לשני
מתירין
##בורה
אתיא
חג
באכילה
##בלת
תקנו
סוד
וכדא
בסתם
##נשא
דאיירי
מעין
בי"ד
##aria
בחולין
דלע
גמרא
במג
varia
variants
>|
##בוה
בעה
פירשו
מועט
קיי"ל
היד
בב"ד
נתחייב
במעשה
דפסק
אבינו
##תובע
בהיות
דכבר
ומשו
דפריך
לעצ
רישא
יודעים
מלה
##בריו
והכל
כהונה
כדר
בתחלה
##בלים
וחזר
שיא
##ראי
מ"ה
לבי
דיב
למלך
העדות
שאח
##זמן
בנין
והוה
כאחד
הגל
בריה
בלתי
##תבו
נאמנת
הטע
לקיש
##זונות
##ריא
##נון
##יכף
##מ"ד
מוכיח
מ"ב
הלואה
בשדה
הברייתא
לגר
##לף
קנו
דבת
סכנה
##et
מלקות
ובק
תהא
חלוק
שתהא
##רבע
מרדכי
##צינו
שלמים
סג
ושמואל
הספר
ודע
##ננו
דהת
להד
מיושב
שבמ
ליום
דידיה
להשתמש
מחויב
##לוגתא
##ארת
לאה
דלק
והקשה
לילך
יאמרו
טבילה
וכנ"ל
עומדת
הבד
תליא
מוקצה
העליון
##בוי
##קדון
בור
שיל
מעתה
דגבי
הקהל
מהאי
וטע
הקטן
##או
חבר
המזון
##מועינן
##סוק
##ירצו
הכהנים
צבור
עיני
רבית
פירש"י
השבועה
שאז
מטה
חייבים
דטעמא
קוד
בגיטין
עליך
וה"נ
ביבמות
ד"א
שבין
לבוא
דשמואל
הב'
איל
##לקה
בתשובת
ח"ב
לבוש
##מכתא
אמ'
##פסד
משב
נהי
לשבת
##לחמה
שצ
##ובים
מאות
דהמ
דוחק
ומש"ה
בע"כ
בהאי
הער
##ולל
חודש
אחריות
ובית
שחל
דייק
לשאר
דע"כ
משאר
לאחד
##מיך
##והר
##ופות
הרוח
דהשתא
לבעלה
כרבנן
שאחר
מברכין
פיו
ברישא
כמש"כ
יושב
יאוש
דעתי
נתבאר
החכם
נצ
##דב"ז
כשיש
קבלה
השאלה
er
מוסיף
קה
##ילף
שבר
בשלמא
מאת
נברא
כדת
לוה
##רצה
ברו
ויהיה
הלוי
##סי'
אוכלין
גורם
למחר
קידוש
הבאה
התע
החמה
##ויה
##ה"ר
ליקח
מחזיר
המיו
ביצה
ביחד
העומד
ויכ
המוציא
הפת
בינו
עמ'
הנקרא
##פקיד
בידים
דבעל
ל"א
באדם
צור
וכאשר
ואמרינן
בחול
עמך
##דליק
מנחה
לכבוד
רבנו
טובים
שעות
לדידן
ותירץ
הגם
בדר
קורין
באות
במד
##בלין
הרה
דריש
שנהגו
פרעה
סאה
לרשות
ואתה
ור"ל
וחד
הולד
למיחש
עמי
מות
בה'
חק
כט
כ"ב
ונש
כולל
כשרים
הפסד
דהך
ובודאי
העיקר
כותב
תענית
שעבר
להלכה
שנש
##דן
ששם
##וני
שנקרא
##ייה
אמרתי
טהרה
בכאן
אפרים
דבזה
סמך
רמ"א
אנא
>"
##מעשה
לזמן
והדר
דבד
נ"י
##כרה
נמשך
זוכה
דאד
קור
##טרת
אומד
בשבועה
##ציאות
בכסף
שירצה
דמילתא
ירצה
להאי
##סוד
ועדיין
דהרמב"ם
##כילת
דהיא
אחי
מלכים
##תיך
ויכול
דפשיטא
וירא
שניה
כשאר
##ch
##פוק
צדיקים
סעודה
דט
במצות
החיוב
שנע
##לון
##זירה
להרמב"ם
מעכ
דפטור
השמש
ציצית
עובדא
##לקל
השכל
##קומו
ומבואר
לצר
##קנת
>:
לפ"ז
הגדולה
עכ"ד
דרק
דרכו
ב"ש
ומל
באשה
בלא"ה
תמצא
ידעו
##גיגה
ביני
פרשה
גוים
החמ
##וין
##תיבה
ק"ש
שבל
##שבועה
החוב
סוטה
##רובות
ומפני
שעדיין
לשאול
##כימו
החול
##קדיש
אחא
שנג
דהק
לבה
המפרשים
מקח
הר"מ
קטנים
בתי
בסוגיא
השות
אומרת
להתע
##זהרה
דאמרי'
המקבל
בבי
##דיש
בסוכה
אליהו
לימא
מלאכת
וכדומה
בנת
##ורם
##רקעות
הנשים
##חורה
אא"כ
עבדי
טרפה
##ובי
ציון
שופ
וודאי
##פ"כ
זית
בפי
בדף
לקדש
##יקרו
תוספות
האות
פוסקים
##פרת
עוף
חמשה
ובלבד
ור"י
ובי
וה'
גמליאל
משלי
כלם
דאינה
##לוח
##זין
דהו"ל
לברר
לגוי
אדו
ירושלמי
מההיא
דעכ"פ
בלבו
בפרשת
##תוספת
שזהו
אלמנה
נקב
בכח
חמש
##פ'
ובו
בהדי
נזירות
##מדה
הדי
הבל
יכ
שיעשה
נולד
וחכמים
##תיה
אלקים
פ"ז
##שאו
##עב
בפחות
אמינא
מדלא
עפר
שהה
הכר
יביא
שנינו
ישא
ופריך
נ"מ
להט
מקור
וסת
סיפא
לפניך
באיזה
רגלים
##דשה
לעבור
##טוען
##לאות
נכסיו
טבל
מעצמו
הריב"ש
חומר
הפני
המשפט
למעו
דיבור
##פירות
סבור
שאלו
##זות
והכ
למיד
##ניבה
דמתניתין
מרשות
כ"ח
אהל
אזיל
העבד
כבודו
##ע"פ
הכסף
כלה
ולר
שסו
שנכנס
##ראות
ת"ח
מדכתיב
אזי
מבע
##פינה
##נתא
ובב
שכיון
כמי
דעו
שראה
##וייהו
הא'
מוצא
דסבר
שמעינן
דרוב
ברירה
זמנו
ה"ג
ב"ח
##שמי
דרו
בגדים
##מוז
תרגום
דעד
מעילה
מעכשיו
בברי
אישות
ביו"ד
שבות
גרסינן
עשרים
לטעון
בפ"ע
ניש
סעי'
דנין
ויא
אמי
##שש
שיתן
מניח
נטמא
ירמיה
##נחת
##כורות
##מוכח
פוסל
בקי
לשום
לדו
לפרוע
##פשו
צל
אבה
ידעינן
החצר
##פתח
שכך
תשובת
מכו
##ויים
בעוד
למעט
דרא
##ופא
המלא
בורא
שמר
סל
##זקאל
בחלב
החפץ
לאור
##חובר
נפר
אלפים
שרוצה
במקצת
##טח
##זב
##ירתו
נבילה
##שב"ג
הדא
##טנה
מנ"ל
מבני
ואחת
להודיע
##en
סופרים
##גבי
ולת
בחיי
##שאל
קלי
יעלה
שופר
##ושין
ודעת
##עא
ומב
אחרינא
לפטור
באש
בעיקר
בהל'
אדרבה
ואב
עיניו
סד
באים
ומשו"ה
ניק
בחד
לידו
רכ
פור
כליו
דאמרו
רביעית
שעושה
##נותו
לרבינו
##יבעי
פ"ח
וא"ל
דבג
ההלכה
מהר"י
שמאי
ללא
בשבו
##חרים
עבוד
מחוייב
ואס
אופן
בביתו
התשובה
בהך
וגד
כשאין
##שלמא
זוזי
לזו
היות
##מנין
רצונו
##בריה
ר"ע
לולב
מהש
להציל
נהנה
##פרה
בשתי
שרו
דאיהו
להעמיד
##שהו
בכתובות
לדבריו
נותנין
המדרש
והרשב"א
הכלים
##ong
תיכף
מגילה
עצים
##ושר
##כמת
##רובת
##חתם
הכרי
##ערות
אוה
##מ"ז
לעיין
אלהי
טעמו
הראש
מסתמא
תשלו
הנמצא
הנדר
תם
##טבול
הרגל
##חיק
ויותר
##תחילה
##סח
דסובר
החכמה
מקצ
שוגג
מראה
תאכל
מקומו
שנתבאר
שלישי
ל"ב
חלי
מיתת
עושים
איפכא
str
##ידות
שטע
מחזיק
##מירה
לעו
והר"ן
מחילה
לרבא
לישא
דצ
הבח
strong
למעוטי
דשל
לבין
##זלן
סהדי
##מונים
ליר
והני
חזרה
##תונה
דאס
אק
מגל
##כ'
##גרש
מסתבר
שאכל
##צטרך
הנך
המצ
נטל
שבאו
איר
מיום
ונעשה
הדור
להיפך
ושת
שתהיה
הבת
שפי'
שהנ
##וקים
זכו
הסוגיא
מפס
ובנ
דרכי
אהדדי
נבלה
##יבו
נתנה
##ידיה
למ"ש
ברש"י
זקן
עי"ש
לתמוה
##ef
תפלת
מיעוט
כהר
בפסחים
דטע
ששו
האחרון
##בלו
##פשיה
##קאמר
מלבד
גדולי
בכ"מ
מכש
פן
דמ"ש
כנג
שעשו
##סתלק
אסורין
לרש"י
השואל
דידה
פוסק
דשבת
העני
קבלת
הטה
סימנים
הר"ב
יליף
לעיר
היחיד
עון
במזיד
יבוא
בשוגג
##בי"ם
מתחת
ריח
והבן
בדא
האוכל
במקדש
שבעת
לפלוני
דן
בריא
הזק
מער
הצדיק
בינ
כפרה
תחתיו
הכ"מ
##שט
עבדים
למית
##טלי
קרבנות
נעשית
כשלא
##יתומים
גאון
##שיות
##an
בקידושין
מלת
אתכם
שוין
מחל
מבחוץ
ופסק
##מני
מטלטלין
דמא
התלמוד
ל"ת
##תימת
לפנים
הישראל
מחיצה
##יכת
##תניא
לשמעון
גדר
##פיס
הנותן
ורבא
להזכיר
אסורים
נגע
שפת
שטה
רבות
דנו
מובן
דחשיב
מעיד
סברי
דחו
##aaaa
לידה
ל"ד
##ורב
דהלכה
תוספת
רז"ל
ששמע
מצוות
סוגיא
ועכ"פ
במינו
##ירסא
##כלל
##דושת
תג
בטור
כראוי
שתו
##פרא
##לוהו
מ"ו
שבט
יצטר
הטבע
בב'
האסור
שדי
##פירה
השי"ת
הנר
ושה
נוכל
ותמה
לבנות
בהכי
הוק
בשמו
##פלת
העזר
##נסו
דמוכח
וי"א
התפלה
##לוש
נשמע
נשב
ממני
מול
בעצם
שיוכל
יהוה
##סיף
וקרא
##יעקב
בך
ולאחר
חלות
##נגד
קדם
אסי
לשמוע
השר
מדינא
אנחנו
בעו
##ליך
ליכ
כפל
יהיב
הוכחה
וטעמא
הנביא
מנחות
##יקש
חרי
תירץ
נתח
הגו
שכרו
ותח
אלהיך
נתינה
העכו"ם
דלעולם
ובלא
הר"ש
חות
התרומה
מסיק
הדיוט
נוהגין
כתיבה
##כ"נ
הפרה
לפסוק
דר"א
בשו"ע
יוציא
##ימנא
קרן
כיו
שערות
ועיקר
אדר
מלבי"ם
אסמכתא
צא
שהקשו
ומצ
וכפי
בלח
באל
בהד
שראוי
התחיל
ראויה
בתוספות
מדוע
שנשת
##משנה
יקשה
העולה
ש"ך
הנח
שיבא
דרבינו
בקנין
##שוטו
הזו
##ותח
##ידנא
דבק
דלכ
ועם
נחלקו
כשמ
##דור
לשמור
##חיצה
ועבד
חתיכה
ורו
ונח
מודו
בעיניו
שמק
ונק
מהמ
##ת'
חובו
מינייהו
##בדל
באור
שבק
במל
מקנה
##יחד
שהבא
##עור
הלחם
השכינה
##רבעה
לפרו
ואע"פ
איסורי
בסו
ערוה
הנראה
כריתות
ולענ"ד
תימה
והי'
לכאן
לפמ"ש
חומרא
מתק
השולחן
##צרות
##ra
ופירש"י
##ולתו
##גלי
בתים
לב"ד
מוקי
##יחות
למז
בליל
>]
השלישי
המג"א
באת
##כהונה
דפליג
ל"ח
הוכיח
בסנהדרין
##פקר
ל"ג
זכרו
בעדות
##ציצית
שיס
בגדר
דחיישינן
הכח
ב"ב
הכות
כולי
ארעא
רמ
##רש"א
שבעל
שחו
בפה
##ואב
##ינתה
בפ"ב
ערלה
פועל
דהל
דלת
בבהמה
מתא
##רומות
תופס
חולה
##ובדא
##מעתין
ואוכל
לתח
הש"י
לערב
למת
פסקו
דשב
##ענית
מ"ג
קבע
שליט
הכפורים
שהוציא
יבו
חרס
מכשיר
התיר
פ"ט
למדנו
ויוצא
שנא'
מעי
##ודל
##נטר
אשם
מהך
כ"ו
המקח
ושני
שיטה
התר
לחלוק
למחות
ישוב
אפו
תס
לפסול
ירק
מיא
נופ
בהת
כשיעור
עשוי
מזיק
מהד
##פיע
##בדיל
בקר
לאוין
כעת
לעדות
הקנין
דכש
ישב
הוסיף
הריני
##ינוך
הדף
##קדשה
זקו
ירד
עקר
##חץ
וכשה
יברך
דאכתי
חובת
וקאמר
דזהו
מתנות
הנכסים
לעתיד
בי"ט
מהימן
ומביא
וכ"ה
##נט
ותה
##ניחא
##זכה
##שב"ם
שנפל
מהרש"א
הנס
ס"א
##ניסה
ה"ר
ברגל
בידם
התק
##ובת
רבן
##עתם
הקושיא
ברם
בשנה
לבב
נמש
ראשי
שורש
ובכ
ספרים
##גלות
לאשתו
לאותו
ליל
נאכל
גבור
הסברא
חייש
פרש"י
##ציאת
##גאון
דיין
אחרונה
החס
כ"ט
מחבירו
##כיו
שינה
ורי
אילן
שזו
שטרות
##יתם
ששים
ישן
עבדו
שיט
כונת
מדבריהם
אביהם
הרואה
הכשר
בדעתו
נתי
החדש
##נשי
איכ
##ושי
בקול
ר"פ
בתוכו
חכמי
דהיה
לבדוק
סמו
לחדש
דרש"י
##ri
ישו
לפעמים
ירושה
ובשו
עזרא
דהע
דסתם
ואינם
שהאריך
בא"י
מתחילה
מחצה
בשער
##ושו
ונוטל
בממון
החל
תדע
יחזקאל
המשכן
מנחת
מספיק
אומרו
##עבוד
וידוע
מגורשת
בהיתר
יעבור
##זן
שוים
מתכוין
ואו
מעשיו
או"ח
הבאים
##נתי
ונותן
לחלו
דלפ
לתלות
בעיא
רס
##ש'
האדמה
שמעתי
##נותן
אהא
השער
הקרבן
ל"ל
דבס
סומ
אדעתא
בתרי
הכתובה
ארבעים
ממי
והביאו
דמעיקרא
הג'
ביין
שלימה
נוגע
השור
ישעיה
צבי
אסרו
חרש
##בלע
##בלות
בהי
כמות
יעשו
##כבד
לשחוט
בתחלת
ונד
כשי
הפתח
האנשים
##נ"י
עניים
וכמבואר
לפניהם
בטעות
ועומד
ודין
מ"ע
ערי
##os
##ולן
עירובין
בגו
יקח
##סקא
יחל
מדעתו
שאלת
##זירת
פדיון
לברכה
שחר
אליה
בבחינת
דינים
ערו
לבטלה
לשתות
שוחט
שנולד
הממון
בלע
כמת
הפרשה
##ev
##פרישית
ריע
שכירות
ספיק
הדחק
בשמים
##שבון
##קונה
בסוד
וישראל
עלייהו
##יעתו
דברייתא
באם
להב
הקודם
##לתר
##גש
##ניתא
ולשון
חזינן
החטא
יונתן
דעבד
##שע
##יתן
בדו
מאתים
דא"א
##משמע
##שונו
ב"מ
##וסין
##לה"ה
מחיים
דנראה
ערך
##ימנים
ורש"י
הר"י
##פירוש
שאדם
דבכה"ג
בהק
עה
ממונו
##שך
להני
האריך
לעכו"ם
לאשמועינן
##צרכו
התנה
ליט
הודאה
ללכת
צער
משלו
ואש
##am
ונשא
לעלות
משעת
##נתה
נביא
בגל
שטרא
היזק
##טנים
מתן
דנהי
##לקא
שלפנינו
##ושט
לאוקמי
ועכשיו
הדמים
ודר
וכמש"כ
##מרם
דאילו
ממך
במצוה
הצבור
הפרי
ונות
בכות
##ינך
ישר
שע"י
##מאל
חנוכה
ראשית
בחר
לגרש
ולדעת
##שמיש
רשב"א
קיימת
לתב
גלי
ba
נקראת
##ניין
רשעים
דנת
פרע
דלמה
מונח
נפשי
כדמוכח
בבשר
מצטרף
##גיש
דמיא
לחוץ
מצר
##טהרה
הוס
יחזיר
זע
##קוה
##ביו
כמותו
זולת
##שואין
וא'
בד'
##ריכות
העוף
מגיע
דלכאורה
שמעו
לאל
למילף
ואית
אהבה
##תך
בג'
ולבסוף
##שיה
ופשוט
לוקין
##פשר
##ולדה
ראתה
שכו
##כבה
ז"א
אסר
בענ
והטור
##גרשה
בההיא
בחלק
אחרון
בא"ד
##יבוד
בר"ה
העלה
##פקד
חדשה
לבסוף
לעבוד
שלמ
וצד
דמבואר
כולהו
גירושין
והפ
##ית'
##כירות
הבנים
דה"ה
כדתנן
##זירו
לטלטל
##יקון
הקידושין
##רובים
השחיטה
תלמודא
עליון
##וה"ק
זא
לקר
בנדרים
בברכת
משקה
יחזור
להפריש
##חס
הנק
##גרת
חורין
##תונים
בישול
מסר
כתבנו
ירי
ניד
דמייתי
ניח
##מוש
##מעו
##ואי
יתירה
שלך
והי
##עתיק
כיס
##ה"כ
ולפמ"ש
מסייע
בתלמוד
##ולהו
שקנה
לבע
##ייס
ושמ
וחי
ותב
רגיל
החזקה
##יתת
קלה
בידך
מצטרפין
##פלג
מיבעיא
מדות
מחובר
מכות
ונאמר
##ט"ז
להכשיר
##יטו
##ויין
חולקים
##לקים
תירוץ
מחשבה
הק'
ים
כלפי
להחזיק
צורת
המיוחד
שרב
רמב
כוונה
איננו
##ירור
ממונא
לעכב
בביאור
##ופים
##יטור
##ליג
וצרי
ההי
##נה"ג
##ישית
מוהר
במצרים
בתחילה
ההיתר
##ושב
##נהוג
##גיח
זכור
##ונש
ביומא
למא
וחוזר
הרמ"ה
לר"מ
ואחרי
תן
להפק
ויתן
דכאן
מותרין
הטו
ברוח
שיתבאר
בטב
רואין
לבל
##וקה
בתשובות
מחדש
הפך
לאלתר
השת
שצרי
טמאים
ס"ג
תרומות
להכרי
מעוברת
והתם
##פיה
מציאות
שחרית
העול
ויבא
הקרבנות
נהרג
##כשר
באלו
דעביד
##ורף
##בדה
למלוה
דר"מ
מתר
פרס
באורך
מעמיד
הבתים
נ'
בזכות
שמס
בוד
שמצא
ממונות
##שאי
נתב
קושיית
ציבור
נוטה
##כוונה
לטמא
בבלי
שאמרנו
המועד
נתע
מגד
משקין
נשאת
צבא
##lah
לדר
##גן
שמביא
ברמב"ם
##ירושה
אינון
כסא
שאמרה
לראובן
וקיי
היסת
בידה
האלו
##ברין
הכוס
זבחים
מובה
מתפלל
בכתוב
לקרא
##ואת
מסתברא
ומכאן
הצדיקים
זי
בגדי
מכיון
##תיים
מפסיק
##ריפה
כענין
רואים
הקרי
עונש
##זירות
ישת
כהנא
דלקמן
דאלו
תוק
להך
##ושת
ככר
שחט
לרו
ימין
דמפרש
יהודא
והיתה
##נאו
שביארנו
##קתני
וחומר
בברכות
מתחייב
והלכה
##ד"ם
מינו
ק"ל
##ונו
המן
המותר
קלא
השחר
אשכחן
מלחמה
השנים
הגדולים
##יאת
חלל
ומוכח
שליט"א
##ורד
דאביי
נחש
רחמים
מ"ז
המלכות
חצות
שפר
ל"מ
נתק
דההיא
פסיק
נפס
מש"ה
##ויות
דילפינן
מזכיר
##קון
בנכסי
הקוד
וכה"ג
מתים
##חטו
תתן
האלהים
בשוה
##מוס
ובמה
##משה
##רוס
##לקת
ראינו
ונע
בטומאה
בפועל
נפשך
##רוף
צמר
אונאה
משכון
להסתפק
השניה
החלב
קים
נכו
שמכר
לשיטתו
לרי
שנות
##פירש
##כחיש
זירא
ודא
שו"ת
דעתיה
משיב
הפירוש
האילן
מוטל
השמשות
ב"ק
##שב"ץ
רבותא
ילקוט
נערה
מלמעלה
##ח"מ
קיבל
העבודה
משועבד
מקיים
תמיה
ואשר
##נ"ח
וראיה
מוע
גזר
ואולם
##תייהו
##לעיל
בכר
##יחוד
דאח
יצר
אוק
השוכר
##רומת
##טלטלי
##ורשין
אצט
תמן
להשב
מוסר
דבור
הראיה
העליונה
הרשות
ריעותא
חור
בשע
הנב
##יקי
המנו
##חלין
##פרק
וא"צ
עיון
דגים
##ולדת
##משים
##צרה
למס
בנידון
תרומת
הקול
וביום
##כיה
והשני
האיך
הגוים
ס"ב
שהכ
##טיר
##זוזה
תמ
ליהנות
משיח
וכגון
שקב
ברח
החת
תשובות
מ"ח
מחול
חלוקה
שמונה
שפס
חייבת
יהי
יבום
מדרש
תמוהים
##פחות
חולקין
ויס
נר"ו
##ודאה
נוהגים
נפסל
בקרא
הכרח
איברא
הסמ"ע
המב
המילה
עברי
והו"ל
סיני
למצוה
המנחה
ס"ט
##וה"ז
חנם
##יקות
##עי'
פסקי
מתחיל
מלכי
##ריב"ל
בקיא
פד
הכבוד
זוז
##עלין
ותוס'
קדושים
מחוסר
עומדים
ומסיק
בשח
המתנה
ל"ו
##כנת
בם
##מלית
ברצון
תירו
לנכרי
ס"ו
פתו
##זלינן
##דאורייתא
שיג
אבהו
הטמא
נתינת
קיצור
דבשלמא
##סתכל
##ידן
כסדר
עצמות
תפיסה
##סורין
שמעת
האומות
יועיל
מקבלין
המטה
ופטור
##יהי
בהלכה
כידוע
דר"ל
בסעיף
שאוכל
להול
##olah
hagolah
אבידה
##חתו
ויראה
בתנאי
וטעם
יוה
##טריא
וביאור
##יננו
הודה
וינ
נאמנות
ר"ג
לבנו
##יבורי
כר"ש
##מיט
10
לעל
זכי
ממעט
כנסת
##ציו
במתניתין
עתיד
קדשי
ודבריו
##נטרס
פקדון
בסוג
הברכות
##es
נוק
רל
אותי
חולי
דמן
ידיעה
בדק
ערבית
##מיות
בינה
דפרק
גופה
##פיל
ירוחם
להמתין
מומר
נגמר
אומדנא
למצ
תלתא
איוב
דבח
בגופו
ילדה
ותא
דיעבד
אלהינו
דדינא
א"ע
בשמ
כשירה
התקנה
העור
ולהת
עשיר
המשכון
ולמעלה
##פלא
נחת
סמכינן
פרעתי
אינשי
התובע
##ינינו
בשביעית
בכורות
בירושלים
טעמים
ומתוך
חיבור
מציעא
##חלים
רשב"ם
תחו
לגרשה
נפשיה
החכמים
ישלם
סמי
##וליך
החמץ
העושה
בהס
##סיא
שתא
##שור
דמסתמא
גדולות
##נותיו
שהגיע
לידע
וברי
יתחייב
התוספתא
מבלי
הוצאה
כמ"ד
תוכל
אלפס
כאומר
המאור
דכתובות
שעיקר
ממצרים
ונכנס
##נאת
הימנו
לביתו
והצ
למנות
##עס
שרצה
מהל
גנב
במלוה
משמעות
##נוע
חמה
מגן
התו'
##שאין
להשלים
מהרא
דלש
דדעת
והלך
הסכים
דקיימא
לק"מ
##צאות
דישראל
לפי'
בשנים
רמב"ם
##מוכר
לשמו
גרם
לתורה
נפטר
ואנן
עצה
ושלום
במנחות
יתומים
השק
שא"א
כשת
ומז
דינר
##חייב
בבבלי
ההר
חיות
חרב
בקדושין
דספק
הסעודה
משנת
דסו
##נוה
אסורות
הענ
כופר
השיג
דשייך
בלו
שנכתב
גמ
בהג"ה
והתוס'
בר'
ואכל
שלד
##בהמה
דהוו
רוצים
בשאלה
גזלן
בשכר
כשהיא
הבריות
##כי'
##תימא
המזיק
##מוק
##ורק
הכתב
##ואתו
מלאכות
ובירושלמי
מעצ
בכי
ועושה
נ"ט
כנגדו
ולפע
שאומרים
##עותא
תי'
בברכה
סתירה
##זקין
סא
ומצאתי
מינים
והקשו
שאפי'
##רוק
מלאך
ומכ"ש
היורשים
לעבד
מוכן
מענין
מעת
##איסור
שיודע
לחייבו
לחי
בראשונה
דקד
תכלית
אצב
שעיר
ואתי
קרובים
בחכמה
מעותיו
נאמנים
היתומים
##שוטה
בשיטת
שדהו
איזהו
מיש
יבם
אדעת
פסולים
##יפו
בתולה
##זרק
שכינה
שפחה
##עלי
פתוח
ס"ה
שומעין
ואנו
##כפר
דאו
נעשו
מהכא
עדיפא
שמד
שקבל
הצל
ובמקום
מבין
עס
מד'
בחידוש
##זרי
משמר
והולך
##טלית
כמא
קיב
יטמא
שנותן
הב"ד
##לוקה
בוודאי
גלות
##מנא
בעה"ב
##שביל
יתבאר
ותי'
והרמב"ן
יחוד
גילוי
##שבים
שנוה
נתכוין
נקבה
בזבחים
עכ"ז
וכתוב
צע
הותרה
מאותו
##קיף
הציבור
בד"א
אבנים
##ירש
##טרופוס
להכניס
הבע
לבעלים
##פד
כזו
מתורת
לפי"ז
השוחט
והניח
תולדות
מסכת
תמורה
דהג
סר
שינ
יוצאין
##נדל
ודי
דית
וחצי
דחולין
מוקמינן
תיבות
כלא
ואיני
לר"ש
עדותן
בפלוגתא
שתב
כמין
וחל
יען
מסירה
##שלומין
הלאו
אצלי
בסיפא
ידיה
ל"ק
למידק
כשיטת
##ובו
##nd
והובא
##לאכת
##na
##יעין
להדליק
בתב
חושש
##גיל
##צרו
##צום
##גייר
אצטריך
לשמואל
והול
הכותל
הרדב"ז
שהביאו
בקדשים
##לחם
##לימות
פא
טי
אזהרה
דליתא
דבנ
##קשינן
צ"ב
לפירוש
העץ
הפו
חכמת
אלקי
אליהם
##זיקו
בפרה
שבתורה
פשע
ובספר
לאביי
המתים
בקד
קשר
ברזל
שמירה
בינייהו
ומג
אדום
##טיל
הבורא
נטילת
גשמים
שמענו
הוחזק
##ישא
דמצי
אליך
פטורין
##שמעינן
##ic
לע"ד
ורוב
דר"ש
כשע
העובר
אדרבא
הפנים
דאה
נביאים
##דרשינן
וראוי
יבואו
ופרש"י
ביאת
שקרא
שראו
ללוקח
אוקי
זנות
נשאל
והשל
ראיות
##מאירי
תוב
מהת
##oh
בב"ק
נשר
##משו
##ec
##גלו
##נאל
אויב
לעשותו
איב
הנכרי
תלמידי
שקורין
##ה"י
הכיפורים
ולכל
הקל
הנד
חשוד
הבור
דכן
##אים
בפיו
בעזרה
11
בסדר
ידה
הפל
רמי
יודעין
שוטה
יצטרך
##ר"ם
וא"ש
##כד
חמורה
דמצ
מומחה
ובאו
מלק
מימרא
שוא
דהח
ישבע
##ילמא
טעה
הכותב
ובפרק
##it
ולעולם
מחיצות
עובדי
בכוונת
וישב
השלחן
מקוה
ואדרבה
כר"מ
בספרו
##מרדכי
בשה
בול
ונקרא
דברו
הפרק
למחול
##כבת
##נויה
ושמע
תשו'
##גמא
##כיב
חטים
בפרט
וסיים
##צחק
השביעי
בכבוד
##ר'
דרבה
דנק
פסידא
שהלך
בע"ז
חמשים
לעניים
עסקינן
העין
מצאו
שהד
דבל
לינ
שאע"פ
וגבי
א"ח
כאמור
מותרים
דוכתי
בכלים
הית
וזאת
נתיב
גרמא
מערבין
בשמן
בב"מ
היב
מקל
חשבון
דהני
דע"י
שעומד
כונתו
שנתערב
ואיש
להרי
וגו
##ראב"ד
סלע
##זרים
אחות
לאביו
ומפרשיו
הנקב
איכפת
במעות
שרה
אשרי
הנתבע
התחתון
הדו
בנימין
חוט
רד
הגירסא
ברה"ר
רבי'
ת"ר
מכת
ותירצו
##דושי
מס'
דיח
התראה
להעיר
לאברהם
והמש
וכעין
##גביה
##al
שבאר
שכח
ישנה
אחרות
זונה
דאנן
בנד
מהג
שסובר
הסדר
##שתים
לרמב"ם
קו'
דמצוה
דנימא
דא"צ
ששנינו
ודוחק
שכיב
##ירוש'
חומש
beur
כשמואל
##נורה
ההם
שזכר
דאיך
##בון
יהודי
ידענא
דבין
שנק
##קוחות
דאיסורא
ישעיהו
##גדיל
##ונות
ואלה
##טיח
תלינן
העומר
מכיר
##ריכו
מבח
שנשבע
המצוות
איסורין
ביו"ט
##צאן
##ימנין
לפענ"ד
##תו'
דרשו
בזה"ז
ופל
בטיל
##טען
##ורתו
לדור
##טער
ליזהר
איתמר
העיד
הדשן
וע"י
##תף
מביאין
ליכנס
משיכה
##צונה
זיל
אומ'
דייקא
מדליק
תיבת
נאה
החג
בפעם
הביאה
הפועל
בימים
רא"ש
##מונא
##ריאת
פשט
##נויי
כפי'
הבכור
##חלקו
לשליח
דמיו
נסך
מחוץ
כשרות
##מידה
שבד
נקיט
תיקשי
##שבועות
ב"ר
##יוה
הזהב
##מדת
מקד
ת"ק
וע"ע
גבר
המקומות
ליח
שנד
שלישית
עמלק
מטבע
לחצר
רחב
זרעו
ונס
יי'
וא"א
צרה
בפת
לכלל
זל
מעש
##מתה
כ"ע
ומדברי
##זרעו
חבית
##il
הנת
בח"מ
החמירו
חו"מ
ל"ט
בתפלה
דדברי
הולכין
קוב
היותר
טעמי
דאורי
##ביצה
טבע
##חרת
מספקא
חלקים
דדבר
שערי
גנ
##קרו
נסת
דרישא
שישראל
סך
##טרפה
תפארת
הבי
בשלו
ואמרה
מעלתו
ה"מ
ומשיב
במקרה
פסולין
ללוה
לכהנים
ינ
רחל
מסברא
זרוע
##ft
לר"א
שבס
בירך
שבג
והראב"ד
תראה
##פחת
ח"מ
##ושל
תשלומין
מלאכי
לשנים
מהלך
הפרש
סוס
ובז
ואעפ"כ
יצ"ו
המבואר
דיליף
הנשמה
הות
##למודא
כבד
החילוק
לחולין
מחלל
בזמנו
דה"ל
שהתורה
לספק
מע"ש
ואומרים
דאמאי
אתרוג
יהו
חוטא
תמי
תחלת
טען
ועשו
נלע"ד
דלגבי
ההש
טריפות
סופו
ונשאר
שהבאתי
מודע
נהר
במועד
ושמעון
לדידיה
sp
נדרו
חיובא
##זהיר
המלאכה
מארץ
להקריב
הנני
##ערים
סח
וכמש
העי
לספר
תבא
הב"ש
היכן
מפתח
להשיג
##קף
##חלט
אסתר
תודה
שנטמא
חביב
להעלות
בשוק
תשוב
12
בקדושה
דלאחר
ועכ
דעתם
הכונה
בבד
##תויי
מוב
יבש
שבוע
להפסיק
יתב
##כתבו
בשלא
דדין
זריקה
הדבור
דמוקי
אביך
ושואל
##קשו
בריך
בים
עלו
יטול
גזרה
מאיסור
מג'
בנזיר
פורע
רבינא
עי"ז
ורוצה
המאמר
חמא
הש"ע
להקדים
וחר
נתבטל
ביט
הבריאה
חגיגה
שיראה
לטבול
אכיל
##כוס
דאזלינן
##ז"ה
אפר
הקנה
##כום
תוספתא
תשעה
##ירך
והיכא
שהזכיר
ודם
גרושה
קבלו
צאן
מכפר
שיעבוד
##ודין
דאתא
לתוכו
בתחילת
גבה
ההל
לכו"ע
מחמ
להנשא
שבתו
פלוג
בע"ח
פטר
##זון
בדם
##מלך
אסרה
שיוצא
##ודף
מצודת
חוצץ
דמסיק
##שוד
תועלת
##ינתו
מפיו
להפר
##eit
##טנ
הנג
ששי
##עבדי
##נחס
וקא
ל"ז
רגליו
##סבר
לפדות
##דיף
##ב"ע
עלתה
##uv
בגין
##קיע
##ודו
סכין
שמתו
ונתנו
לדורות
##פסוק
החמור
התנאים
מליחה
חותם
אבוה
דמג
ניסן
הקונה
השמן
כתר
קמח
דירה
המקרא
להקנות
##גתו
##שאיל
לנהוג
מעידין
##תחו
אחים
והדבר
ההקדש
דא"ל
מצווה
דמאן
לע"ז
כר"א
להז
##ריעה
אמורים
רובו
שנח
בפ"א
##ילק
דחז
עולת
נפיק
רשב"ג
גרידא
הדיבור
המשת
לסו
דילן
הקרן
הריאה
שפרע
ומסת
מעלת
דבני
בחנם
ודברים
דער
בבירור
וטוב
##שרי
פרטי
טעון
שמנה
נתכוון
קח
##זול
מיני'
צירוף
תנאים
##דבק
##טומאת
דהלכתא
חרם
תאכלו
סיי
##ימני
שהדבר
בדרבנן
##קשה
דע"ז
דכ"ע
מיעוטא
כרבא
נתתי
##יהנם
beit
##דמן
אחיך
הסכימו
דאחר
ינאי
והוציא
##ידור
הקדושין
##מוקי
בחצי
##טורת
י"י
יראת
##ניים
טרם
למזבח
בכה
וכ"מ
הספיק
ריק
שידע
נ"א
שהקב"ה
שלפי
אמירה
שיצאו
מצורע
דפ'
##יראו
ולעשות
מהח
וברא
עיסה
יודה
והירושלמי
הגיד
שברא
##יטי
הסת
##פוי
דקשה
מסופק
וגר
בפ"ג
##פואה
השבח
אלק
##כשיר
ולס
שנ'
מכרי
לכהונה
נאמרו
דניחא
בצר
לחול
הושע
רנ
לחברו
##כתה
ידם
הר'
שלקח
##ושית
##שונה
חייבי
דעתך
##סתור
##גלגל
ואכ
ח"ג
##עבר
##כאות
מבפנים
נשמה
בש"ך
שא"צ
יו"ט
בשלשה
לאומר
##מנת
פסוקים
ילך
מיוחדת
זלה"ה
ריו
##וה"ב
קפידא
שמאל
שתמה
בשחיטה
##רצ
נלמד
##רווייהו
##שי"ת
לתבוע
כדמ
השלום
בפירות
בהמות
שנתנו
##לוך
קמייתא
הנאת
##יכורים
למיתה
ובשו"ת
##ידהו
בתה
הזקן
מקפיד
##מעות
מדי
וכנ
ובגמרא
מבעוד
בראשון
מטהר
כור
דחד
שבהם
דמלתא
פטורים
כללא
במחלוקת
הדיו
##um
מתחל
##וגן
הוצרכו
דקידושין
דשפיר
דלדעת
שבידו
כיב
##צוע
נדבה
אע"כ
כנס
הכרם
הברית
במחשבה
בנק
המער
לגבוה
דרכים
ומעשה
חתם
לעז
בשנת
##חטה
במרדכי
נוסף
בתוכה
##דישו
חבור
אומן
יורד
טומא
##יאש
משו"ה
קהל
##ציץ
הדיינים
חן
צלי
במעשר
ועמ"ש
הולכים
פקע
לים
עמדו
מלאכתו
יתנו
משעה
שהבעל
דפסול
תלי
לגד
דכמו
בעבד
העמים
מטב
מעשרה
דהם
ואשה
##לאו
נקראים
בעשה
שבעים
נותנים
אותך
עוז
דלמ
אגדה
שדעת
מסור
לעי
##טום
בטעם
ומשם
בשבועות
##ולדות
והיל
בחידושי
המכה
דהב
ביאורים
ממתני'
ה"ד
מכוין
כסברת
##id
##מדנו
קם
##ישול
חלילה
שתיהן
דיבמות
מוסף
דהס
נכונים
##ליפה
חששא
דאש
דבית
דרשינן
באשר
הנביאים
השוק
##כסיו
ירדו
מצאנו
במלח
דחוק
המורה
מאור
יוכלו
אחריהם
קמן
##שירי
##ינוקות
##קם
וסו
הגשמים
##וז
אוכלים
קונם
לדעתו
13
אנוס
שיאכל
תנשא
כדפרישית
מכדי
העיטור
מאח
קצר
שדרך
תלויה
ומאן
##מיהו
כפול
ורח
מיותר
דגיטין
שעושין
נשיא
במשמע
יוה"כ
בהכרח
##ג"א
שהניח
נשתנה
תשא
הבין
לסלק
ויקח
דלשון
פ"י
נשואין
ובתוס'
המעשר
גבול
##מידו
ללו
ואמו
שמיה
##והי
שבעולם
בהל
בצו
אויר
##מדים
לנס
נדון
##מיע
שדברי
לימוד
הסופר
##ריקה
להתענות
משי
התא
להראות
לפחות
סיים
השאר
נפלה
בטוב
ונושאי
##גור
דלי
כשל
נמצאו
הפרו
לקטן
הסכין
גריס
##ליה
מסיני
והשו
בחידושיו
ראייה
חידושי
האותיות
בפתח
ביצים
וקו
תולין
בב"ב
משך
דתנא
אחריה
שנתחייב
מבעיא
קושי'
כלשון
שרוב
שמצינו
נ"ד
שיגיע
והמח
קרינן
משמ
##כילתא
ללוי
גזילה
מפריש
גזירת
עפ
##פיו
##ורץ
לאתויי
ולקמן
הוזכר
##יכין
כתיבת
הדיין
נקנה
נתקיים
##ליפין
##תחלת
כשבא
הפנימי
כנודע
ולקח
##צטרף
שמחת
##ידשה
שיהו
ועבר
דקדק
נקטינן
לשמש
עוסק
##עסק
המשיח
חומה
בהגהות
דחה
קמיה
יתי
לבנים
מפקינן
המקוה
חופה
ושתי
נקיים
שרץ
הוראה
ההו
##סייע
##צתו
למוכר
מחזק
דאשה
דעתה
המשלח
רחוקה
בקרב
בדור
אכלו
מפור
##תוק
##תיו
קראו
ועלה
ימיו
האבות
שמיני
התיבה
##sha
##פוקי
שלוחו
##למא
הקדשים
עשית
מודעא
שתת
גרים
בשמעתין
המכירה
סלקא
דמודה
באומרו
בקרבן
הקורא
שקלים
בצל
עונות
דברינו
לבניו
בקש
##לקמן
תיפוק
נסתפק
בעוף
##נחנו
##ולח
קסבר
הכתיבה
##ניסו
ור"ש
בטענת
קידש
לעבודה
בפניהם
לטוב
##מירי
מובהק
##ביות
תחומין
כפירוש
השכר
נמצאת
לד'
אחריתי
החזיק
##לקט
המלח
כהוגן
לקי
מטע
ד"ת
שבתות
ותר
אצבעות
כהל
##תבונן
החסד
##ילוח
יבמה
דאדם
##קרב
הארכתי
קהלת
##ביעת
בנס
גירסת
ענינים
תולה
העשה
בב"ח
ותש
לקחת
נתברר
וקשיא
דקדושין
שעמד
שרק
לאלה
יציאת
דנאמן
בנ"י
וכמ
##פלים
והגם
דאשת
דבלא"ה
##av
##עה"ב
פרעון
במקומה
המחשבה
נתערב
בשות
מאליו
הלח"מ
דהכל
זבח
דהתוס'
הזכירו
בההוא
##גוד
##יכים
מחזירין
הספרים
לשוק
ובניו
##דותו
משהו
אעשה
משמיה
ן'
בסת
הסוכה
קרקעות
מפל
##ירסת
ס"ח
מצרי
אמוראי
לדרוש
תשב
לפרושי
ברבי
חט
להפקיע
שעורים
שיעשו
פלגא
##ק"א
סליק
בארו
##שליח
רומז
למול
וגומר
לשוב
##פרך
ליבם
##ס'
סוברים
ויהיו
כעו
דשכיח
##עוטא
##נגדו
מהע
דידע
לער
התנו
דפסחים
תיתי
תקשה
ובן
אשכנ
הלבוש
בחדא
מבוי
כדלעיל
כשהיה
ומטעם
באריכות
שנפלו
בסכין
הרשע
##יחס
הגב
דופן
פשתן
הכנה
לדוד
עשיית
מכחיש
הגהות
לסברת
דהטעם
בחייו
ניתנה
מתנת
בריאה
לראש
ומאחר
נקי
בעצמם
דבשעת
פג
לקרקע
##ימטריא
החומר
בעליו
וממ
דבב
שחטא
בניסן
##מצם
לטעמיה
##טיב
העדה
עבירות
יניח
שלפני
תובע
נאמרה
##צתה
לגלות
##ונין
מהרש"ל
נר'
במקומות
שחזר
ולכ
שורה
עידי
מהס
ניקב
דדמי
חילק
נכלל
מכתב
התפלל
ומחצה
ואעפ"י
##לקי
אימתי
שרש
##קירה
משר
רפואה
מכרו
גניבה
סחורה
שהי
לאוכל
שבזה
##יקנא
מאין
בעני
המ"מ
דיומא
מתב
מעור
וחת
##יתות
הרעה
החר
להיתר
##גדול
קראי
להקדש
מטעמא
מדקאמר
תפילה
ארוך
##yos
אבילות
ציר
קדשה
מאלו
נישואין
יקר
קטנות
מומין
יוצאים
מגדים
הנשאר
שינו
##ולש
הארון
למצוא
##ריבו
hagra
ר"נ
דחל
ולדברי
וטרי
דדי
פכ
מעליא
ונג
מגיד
דההוא
##gg
ורוח
דלמ"ד
##צירה
מזר
לבקש
ואינן
שדעתו
כאחת
והנראה
יובן
דשני
אמצ
מזיד
זקנים
בקונטרס
המות
פטורה
למסור
ראב"ד
היבם
תקון
##רוייהו
הגוזל
תינוק
בעצמה
##מודים
הישר
עראי
מו"ה
##ל"ת
מכ"ש
שפירשו
##ציר
וכדאיתא
מבקש
דעדיין
כותל
וכדי
וג'
הרשעים
במנין
מור"ם
ונפל
המדבר
ידענו
בשרו
בגלות
מהרי"ק
לרוב
##קדשין
נדחה
לטהר
בדי
עולא
כשמת
תקנתא
ואיתא
הדרא
במיגו
הרא"ם
מכמה
##פועל
יפר
לבח
##קומה
באמרו
דכשר
גומר
span
תנאו
##זהרת
שדבר
חובתו
דכוונת
כת"ר
נותר
שעלה
כללי
איסורו
אה"ע
היק
שקיבל
לנפש
ושר
המפקיד
תדיר
שראיתי
אומות
##וראה
##פארת
##yosef
##_yosef
beit_yosef
שירה
שחת
שיביא
##ע"ז
שקל
לשר
##ek
##risha
##בטל
בבקר
דמשני
שלק
החלק
הבגד
מסק
בדד
מיע
עונ
דורות
ויג
ובהא
##פשיט
מהק
הסמוך
יכנס
כמוהו
הצדדים
ריוח
לטעם
##ורג
עריות
תיבה
נפשה
לחלל
הרופא
פנחס
##חומא
##iv
כמר
שהרג
מניין
##ריהם
##יל"מ
שכיר
##לוקו
##מצעי
##שוך
הנפ
דגרסינן
שנתב
המאירי
##מיץ
סמ"ע
בדמים
עדותו
המפור
הכסא
כשאינו
##פירש"י
הנושא
ופירוש
ידך
חלקי
חילול
שריפה
חזרו
לני
נרות
ומוציא
ממלא
בכוונה
מרבה
מדרשי
הבדל
לפק
החודש
בעבירה
שונה
וההיא
ס"ז
קבר
תבואה
הדינים
##יקוטים
##ad
זכאי
פגם
בבעל
##חתה
מכניס
בפיר
שאור
דקשיא
ושי
שנשאר
העולמות
14
דינה
להתח
דורש
להרחיק
לבהמה
לאחו
הסמו
עברו
בחיים
להוציאו
השליחות
##ניע
ארוסה
קיימי
##תי'
##פלות
עונה
##צרת
##ישת
##שרו
בפ"ד
א"ו
כביכול
המקור
עצרת
נוסח
מחשבת
בתע
##תומה
שצה
כדאי
רגע
ודרך
##יימה
אריה
##סתו
שקיל
מיחייב
לעד
דבמקום
תקשי
##ti
##vr
ליעקב
נדו
כלב
מעידים
##ילתה
בשינוי
הקדיש
דסגי
כרם
שהאשה
דפוס
עבדינן
איניש
##מ"ח
בידינו
נידון
להסיר
למדו
גמורים
והבא
מאז
אחותו
ומיו
##ובב
לסוף
מקרה
##ahot
##טרות
להתי
באיש
##תאר
מזוזה
ה"ח
מדינה
שהז
שבלב
לפו
יתרו
עג
נחמיה
העתיק
המדות
19
הניזק
##רפא
דמסת
לתקו
ריבית
הציון
סכ
הפקדון
לעומת
##ue
השולח
תמים
והלכתא
גלוי
לכסות
טלית
בעירובין
הלכו
##ציל
נראין
ורגל
וכ"ז
בורר
וז"ב
##ור'
זכיה
צ'
##בריא
>]</
למק
וכ"פ
כנראה
שהרב
לקרוא
היפך
שהל
מהב
בעי'
עצי
בפרו
לפום
##יו"ט
הקדים
טורח
התלמיד
ומברך
בדיבור
מיר
דלכך
ויאמרו
איזו
##ינר
מרח
והז
##לוס
קיימין
שייר
##סורה
##יטיב
##מוני
לקבוע
שמשון
בבני
אילי
ותרי
##לקול
לחלוץ
ושרי
לשקר
התחתונה
דגן
יתח
המגרש
אמתלא
ותדע
כ"מ
ירמיהו
קולא
קרוי
לעם
לאשמעינן
המעיין
ישאר
כרי
קרח
וער
ופרי
שאת
כדאמרי'
מחשבתו
דכ'
זמ
להמשיך
##ירכא
ביהודה
ובסוף
כתובים
מפסיד
תיקנו
להנ
##ושם
א"ה
##בינן
האר"י
##בהה
בפנינו
דעות
שחיטת
מזמן
לון
##לענ"ד
ש'
היכל
##געים
שנוי
##תיבת
עצמך
תלת
דמדאורייתא
טהורים
ה"ב
דמחייב
ממא
ובס'
ובכה"ג
מסוגיא
לקמיה
ביעור
למל
##ילנות
הקרב
כ"י
אתר
מובא
##יעת
האדון
לטל
ומיד
אצלם
בהע
כדרכה
במגו
דברכות
כמב
##כית
ואיסור
15
הגג
שכחה
##פלין
קודמת
השג
לצרף
במצ
שלאחר
##טוב
חוק
##יער
להיפוך
לרבים
לאת
שותה
נכרים
העו
אבותינו
החיצון
תחל
שתיק
ה"ט
והשב
יוצאה
חוזרת
ועשית
דדו
כחד
##יעים
מיק
דהרא"ש
שלמעלה
הבחירה
נופל
מביתו
##בילה
ערל
הפה
##כרין
אותנו
ויט
שלשתן
איסורים
צב
##סרון
למלא
תכלת
באחריות
דקודם
גודל
דהיכי
שמסר
דכתבו
##דובר
לחד
פלג
##וציא
מבן
יוכיח
וכיו
עמ"ש
דר"ה
בשמחה
במחובר
המציאות
רביעי
לעצמה
העשוי
##גבר
שנעשו
עשא
ואת"ל
פסולי
בנש
##ביב
פתי
בבכורות
מאיזה
##שיית
שמך
##בי"ה
עמנו
האה
באתי
שיאמרו
ואותו
##ושן
שיז
כף
##ys
מחנה
דמוק
פח
##פקע
התמיד
כותיה
במשהו
כרחו
וב"ה
וטב
##משין
ולברך
בונה
ווי
תרווייהו
##יקור
וכדאמרינן
מדמי
##zz
דל"ש
קדמו
בוא
בע"ד
התחלת
רות
קדשו
השמיט
het
והאריך
המיתה
##שאת
hetev
מיתות
##רי"ק
עליכם
באויר
מטמאין
עשרת
##רגם
##ברכין
הספינה
דלהכי
ארון
הפחות
הרגיש
למות
הסמ"ג
סיבה
שהאדם
שבארנו
##יהוי
דז"א
בדבור
יפול
תבע
מקבלים
##ריד
חתן
התנור
שונים
אתן
מקמי
בדבריהם
המדינה
דנדרים
דדריש
באחת
וביאר
מדו
סימני
##חרר
ש"ש
##שונים
לדעתי
נפלו
וב'
בשבילו
והדברים
למדת
ע"ח
מלפני
למימרא
אתמר
מלב
##ידת
האכילה
מנלן
צריכא
גזרינן
קונ
התי
אירע
##טף
הדורות
בזוה"ק
ושכ
שהתחיל
חציו
##pp
ידעת
משנתנו
דה"ק
ושע
צבאות
כזאת
##דשו
דעשה
כשאמר
אמונה
חתימה
שנמ
במעמד
במדה
בחזקה
שותפות
לטובה
שקול
בע"ש
##מכו
וענ
אהבת
השומר
בביאה
כמע
##ינח
לבם
מלכא
גווני
##י"ט
וכלי
ענבים
כמנהג
בפ"ה
##צה"ר
מהניא
לכר
##כנתא
שהחיינו
העליונים
מונה
באינו
גופי'
שריא
והלכך
וכ"ת
כדמשמע
בזיון
היסוד
ה"ק
ניכ
שהדין
לשנויי
דינם
דזו
בפרשה
סלעים
##עול
אפי
בשת
##פשטא
נ"ח
הורה
תואר
המלאכים
במלאכה
משוב
דגמרא
בנפשו
לפ"ק
##פתי
מוטב
אידך
שכיחא
מלבוש
##לד
בסוטה
צורה
##ורן
זעירא
אילנות
נ"ה
ושנים
מדליקין
גביה
הבו
ק"ק
עומדין
כהאי
שבית
להפרי
לחקור
##יתים
ובפ'
לבת
תחילת
לעקור
המחלוקת
פאה
ביל
וטו
במידי
ביארנו
פשיט
הלי
וברור
שהוק
ופשיטא
זול
##נגולת
אדא
##ol
ביטל
לטומאה
דסוף
וברכת
דמקשה
שנפלה
עירו
ולילה
ר"ז
ורע
ככ
ומייתי
וי"ו
אוכלת
בפסק
בטעמא
לכוף
ממין
ובדברי
מנכסי
מכרה
קיט
שמבואר
נאסרה
האחרים
לשלו
וקצת
למקדש
וקורא
ששל
כר"ע
להרא"ש
השלם
הפר"ח
שהובא
הנתינה
נבו
הדב
שופטים
להפ
וענין
אצבע
בעזה
דסברי
אחורי
הנבואה
##יפין
##ט'
ממאי
##זיקין
בס"ק
באהל
דצרי
##שוה
##aaaaaaaa
חטאו
כתבי
שנתח
תמות
בכורים
הצו
חשובה
חם
ורצה
דטעם
ואזיל
ומצות
וו
וממכר
הוש
##ותי'
ונפ
ממקומו
##צ'
שבתוך
השיעור
##מתם
למיתני
לתחום
שאסר
תהי'
מתניתא
מהיום
חליפין
חתימת
לכולי
ש"ס
וספק
הלבנה
ובשר
דעיר
מיבעי
מעלין
למים
מאשר
הכבד
תוע
בכזית
##רי"ט
##ירע
נטע
עקב
ומצד
מעיקר
##us
בירור
דוכתא
הגלילי
וליקוטים
שהוכיח
שבועתו
שצוה
גירסא
##נהיג
ואדרבא
רעות
##וסה
##פירת
מסכים
משכ
##מעינן
והשאר
בזמנה
העידו
וחכ
בקל
דבהא
##בונה
ולז
כני
##qq
הכתובים
הגאולה
דאדרבה
סימנין
מכי
ואנ
ששניהם
טובות
השבטים
שמין
באשת
##כניס
##ותרה
טוע
המ"א
דר"ע
##zv
##ייף
מותו
ציו
וקנה
דרשא
פתחי
החתן
מקיי
דהויא
##קוק
עשיתי
הטובה
אוהב
דלרב
משפטי
שייכות
כדבריו
##בחר
בביה
דאע"פ
ראית
לפל
אודות
מברייתא
שנדר
חייל
ונפש
שכות
וידבר
נחית
פלא
מטר
##כלי
יעמוד
##פתה
בא'
יקנה
התרה
הרא"ה
כפשוטו
גלו
שותפין
##ir
ומכר
שונא
איפשר
##רבעים
ומשה
##עני
שניתן
השוה
יאיר
בעולה
וכלל
ככה
קליפה
דהי'
אזל
ובהכי
אדעתיה
שרת
ששא
בחו"מ
לדחוק
בתשוב
בקהל
מדובר
להעביר
קדישא
##חויב
הנזכרים
דתל
##כורה
דשק
לירושלים
מבעל
לאות
חידושים
שמל
אכלה
ושבת
הנודר
##צדק
כדרכו
להשו
איבעיא
בחלה
שימ
חשבינן
##ולדו
מיב
באנו
16
אילימא
מיט
דיר
שמקבל
לחבר
דיליה
שובר
מבאר
מקצתו
הצריך
חזקיה
להפך
ועיי"ש
ניחוש
אכול
לדרך
רוחות
וכעת
דגלי
בחמץ
##לפע
וקרוב
באותן
בחת
##xx
וילך
באחרי
##eh
##דרגה
##פניו
ומעשר
וקודם
קושיות
הראשונות
והמו
הקבלה
לב'
מעלות
פרוע
לדבריהם
ואשת
שבאמת
בה"ג
מדרי
זיקה
חננאל
הטהור
פוג
חתיכות
בע"א
שהרמב"ם
##ינוס
בחדש
מלמטה
עצמי
במאמר
בציצית
מבטלין
בצי
##פשטות
הוכח
שטרי
שלהן
לבשל
יראו
שביד
##צן
שאילו
ידידי
בלשונו
שוק
בחג
##יפה
לרמוז
##יחו
הלוים
יאכלו
גיטא
נכונה
##צה"ח
סט
לכוין
##קני
וקי"ל
תערובות
סומכין
ענינו
הנהר
צפ
במ"א
רביע
ליור
##וחא
שדות
להדיוט
##טהור
בקיאין
שידוע
במוצאי
ולהיות
חשיבא
המיעוט
##is
אחרא
מבק
הר"ם
תבוא
הירדן
יצאה
ההת
בט"ז
בדיו
##זת
לאוס
הודיע
רעהו
##ינ'
המדה
לתלמיד
##רונות
ט"ס
##שי'
במשפט
ונהי
מכוון
##עתיך
חייו
שהתנה
חמרא
משק
האיר
שהתיר
מראש
פסל
אבין
##פופרת
בהקד
לעשה
היצר
שנברא
לחכמים
והיתר
לעבודת
הניחו
בלחוד
##יביה
טרפון
נחלה
לאיזה
מעיר
מצינן
כדבר
נסים
הוי"ה
גאולה
ספרא
בנדה
בצ"ע
##זוק
מהרי"ל
הרבנים
מה"ט
תלה
בעול
דתו
הגלות
כותי
תורתו
ישנו
וערב
מחוור
ופירשו
##רייתא
##פלגי
prisha
האבן
##שונות
מיהת
היהודים
לחזק
הפסול
מאמ
שנזכר
לקיימו
כדלקמן
קלים
מהר"ר
בנפש
דבוק
##ישור
הקטנים
##יקין
חמין
בשלום
##ילתיה
ביחיד
ומשפט
מגר
בע"ה
המאכל
כמש"ל
דניאל
##ib
בבג
מתקן
בטהרה
בפרהסיא
וכר
לשנה
##טון
##פרנס
לחיות
ומנ
הילך
ועז
בקיצור
לר"ע
לחופה
המשניות
כרך
המין
מגע
יזכה
טענות
אעפ"כ
מנחם
נעלם
במלחמה
שהעידו
ליורש
מונ
מהנ
המביא
##ff
בשיטה
מתרץ
בכתובה
ותני
הסתם
עשאו
סעודת
המלו
משבועה
##שתם
הקדושים
בספרים
יבואר
דכולהו
מציאה
וסובר
מקוב
ישנים
ויפה
כבש
לרבה
לדמות
שהות
##שתא
ומשת
##צוי
החיצו
לענות
##צבע
תרוייהו
##vv
לשלוח
שייכא
למנ
לסתור
והוסיף
לקט
מעמד
##חקו
##ברכו
##זקן
ולרב
##כרון
רוחב
דאתיא
הגפן
וארץ
והמה
משוי
בזוהר
##jk
בתענית
עדן
דס"ד
##יני'
הבנין
הנשה
תז
##פתו
עברה
אקרא
שמפרש
שתקנו
אלוה
##ed
כת'
האונס
בהקדש
שעליו
וכדכתיב
ולפענ"ד
רמב"ן
##מישי
ברבים
לטרו
בחו"ל
##מ"ט
אדוני
בחזק
כשאומר
בעבודה
בימות
##שק
הד'
באוכל
אבני
העגל
hagahot
בהמתו
עוק
שהודה
פירי
פול
##פם
ומני
בתנור
ידבר
השותפין
בדלא
כמובן
בע"פ
והעלה
בכותל
הפשט
לקרבן
שוות
טהרות
וכס
מדברים
היראה
##יוע
החטאת
דקל
התרומות
והמע
טלטול
הקודמת
##שאים
החזיר
לחודיה
##מיענו
להגאון
שבי
לשאלה
מיימו
וסי'
מקדיש
דסנהדרין
##צמות
##רושה
לאכל
שהצ
דמצות
וראו
השמות
יגיע
בסופו
מתקיים
דיבר
פרנס
שיוד
עולות
בעשרה
בעור
השו"ע
ביוה"כ
במשנתנו
כסות
תצ
ברכו
מזון
מלאה
שזכה
ואהרן
קנא
פרשיות
שבני
מג"א
מואב
מרה
הפי'
כדאמרן
##סט
אדון
המהרש"א
ענו
השקל
##רהר
בשפת
מדקתני
##יובתא
##ul
יטע
##שבתו
ונכון
הנוגע
שוחטין
